[{"date": " 1.12.2022", "monthAgo": "15", "count": "117", "paragraph": "BIST-100 Endeksi’nde son günlerde dalgalı bir seyir öne çıkarken, dün de sıkışık ve dalgalı fiyatlamanın etkisini sürdürdüğü görüldü. Küresel piyasalardaki olumlu havanın desteğiyle güne yükselişle başlamasını beklediğimiz endekste 5.000 puan üzerinde tutunmanın sağlanması yükselişlerin devamlılığı açısından önem taşımaktadır. Psikolojik öneme sahip olan 5.000 üzerindeki tutunmalarda alımların yeni bir ivme kazandığı görülebilir. Bu durumda 5.100 ara direnç olmak üzere yükseliş kanalının üst bandının geçtiği 5.200 seviyesi gündeme gelebilir. Ancak 5.000 üzerinde tutunmanın korunamaması ve düzeltmelerin etkili olması durumunda 4.922 – 4.870 seviyeleri ilk destek noktaları olup, bu seviyeler altında eylül sonundan itibaren etkili olan yükseliş trendinin geçtiği 4.750 seviyesi önem kazanacaktır."}, {"date": " 2.12.2022", "monthAgo": "15", "count": "116", "paragraph": "Endekste psikolojik olarak önemine değindiğimiz 5.000 puan seviyesi yurt dışındaki pozitif havanın katkısıyla dün itibariyle aşılırken, BIST-100 Endeksi’nin 5.000 puan üzerinde günlük kapanış yapması teknik olarak olumlu bir görünüme işaret etmektedir. Endekste yukarı yönlü hareketlerde ilk olarak 5.100 seviyesi ile eylül sonundan itibaren etkili olan yükseliş kanalının üst bandına denk gelen 5.200’li seviyeler direnç olarak takip edilecektir. Endekste yükselişlerin devamlılığı açısından 5.000 ve hafta içerisindeki zirve seviyesi olan 4.988 seviyesi üzerinde tutunmanın korunması önem taşırken, bu seviyeler altına sarkmalarda kâr satışları ön plana çıkabilir. Bu durumda 4.915 – 4.855 ve eylül sonundan itibaren etkili olan yükseliş trendinin geçtiği 4.788 seviyesi destek olarak takip edilecektir."}, {"date": " 5.12.2022", "monthAgo": "15", "count": "115", "paragraph": "Yaşanan tarihi yükselişlerin ardından son haftalarda teknik indikatörlerde yorulma emarelerinin ve negatif uyuşmazlıkların öne çıktığı BIST-100 Endeksi’nde cuma günü satıcılı bir seyir etkili oldu. Psikolojik olarak önem taşıyan 5.000 puan altında kalındığı sürece düzeltme eğiliminin devam edebileceği endekste 4.900 ile eylül sonundan itibaren izlediğimiz yükseliş trendinin geçtiği 4.826 seviyesi destek olarak takip edilecektir. Yükseliş trendinin kırılması halinde çok daha sert satışlar yaşanabilir. Bu durumda 4.686 – 4.610 ve 4.446 seviyeleri kademeli olarak gündeme gelebilir. 5.000 üzerindeki tutunmalarda ise tarihi zirvenin bulunduğu 5.091,68 ile devamında 5.200 ve yükseliş kanalının üst bandına denk gelen 5.275 seviyeleri direnç konumunda bulunmaktadır."}, {"date": " 6.12.2022", "monthAgo": "15", "count": "114", "paragraph": "BIST-100 Endeksi’nde cuma günü etkili olan düzeltmenin ardından yeni haftada gün içi volatilitenin önemli ölçüde artış kaydettiği görüldü. Hisse ve sektör bazlı ayrışmaların derinleştiği ve teknik indikatörlerdeki zayıflamanın devam ettiği endekste 5.000 puan üzerinde tutunmanın teyidi alınmadan temkinli hareket edilmesi gerektiğini değerlendiriyoruz. Endekste 4.900 seviyesi ile eylül sonundan itibaren izlediğimiz yükseliş trendinin bulunduğu 4.864 seviyesi destek olarak takip edilecektir. Yükseliş trendi altında satış baskının hız kazanabileceği göz önünde bulundurulmalıdır. Trend altında 4.686 – 4.610 ve 4.446 seviyeleri kademeli olarak gündeme gelebilir. 5.000 üzerindeki tutunmalarda ise tarihi zirvenin bulunduğu 5.091,68 ile devamında 5.200 seviyesi direnç konumunda bulunmaktadır."}, {"date": " 7.12.2022", "monthAgo": "15", "count": "113", "paragraph": "Son günlerde volatilitenin artış kaydettiği BIST-100 Endeksi’nde dün de dalgalı bir seyir etkili oldu. Endekste ağırlığı yüksek olan ve sert fiyatlamaların yaşandığı hisselerdeki hareketler endeksin seyri üzerinde belirleyici oluyor. Endeks günü 5.000 puan bandından tamamlarken, endekste teknik indikatörlerde gözlenen yorulma ile sektörler arasında belirginleşen ayrışmalar dikkat çekiyor. 5.000 puan üzerinde tutunmanın korunması durumunda 5.032 ve tarihi zirvenin bulunduğu 5.091,68 seviyesi kısa vadeli ilk direnç noktalarıdır. Bu seviyeler üzerinde 5.200 ve devamında 5.300’lü seviyeler gündeme gelebilir. Geri çekilmelerde ise eylül sonundan itibaren etkili olan yükseliş trendinin geçtiği 4.902 seviyesi ilk önemli destek noktası olup, trend altında satışların hız kazandığı görülebilir."}, {"date": " 8.12.2022", "monthAgo": "14", "count": "112", "paragraph": "Teknik indikatörlerde yorulmanın gözlendiği BIST-100 Endeksi’nde günün ikinci yarısında eylül sonundan itibaren izlediğimiz yükseliş trendinin kırılmasıyla birlikte satışların derinleştiği ve sert kayıpların yaşandığı görüldü. Dünkü sert kayıplarla teknik görünümün zayıfladığı endekste 4.773 seviyesi altında 4.686 – 4.610 ve 4.446 seviyeleri gündeme gelebilir. Tepki alımlarında ise 4.882 ile yükseliş trendinin geçtiği 4.940 seviyeleri direnç olarak takip edilecektir. Yükseliş kanalı içerisinde tutunmanın sağlanması halinde 5.000 seviyesi yeniden önem kazanacaktır. 5.000 puan aşılmadan olası yükselişlere temkinli yaklaşılması gerektiğini ve eylül sonundan itibaren etkili olan yükseliş kanalı içerisine dönüş sağlanamazsa endekste satıcılı seyrin devam edebileceğini değerlendiriyoruz."}, {"date": " 9.12.2022", "monthAgo": "14", "count": "111", "paragraph": "Önceki gün yaşanan sert düzeltmenin ardından BIST-100 Endeksi’nde dün gün içi volatilitenin oldukça yüksek seyrettiği görüldü. Gün içerisinde satışların yaşandığı endekste günün ilerleyen bölümünde kayıplar geri alındı. Eylül sonundan itibaren takip ettiğimiz yükseliş trendi bu sabah 4.978 seviyesinden geçerken, endekste yükseliş kanalı içerisine dönülmeden olası yükselişlere temkinli yaklaşılması gerektiğini değerlendiriyoruz. Yükseliş kanalına dönülebilir ve devamında 5.000 puan üzerinde tutunma sağlanabilirse alımların yeniden güç kazandığı görülebilir. Yükseliş trendi altında kalındığı sürece satışların yaşanabileceği endekste 4.773 ve 4.711 seviyeleri ilk önemli destek noktalarıdır. Bu seviyeler altında 4.610 seviyesine kadar bir geri çekilme yaşanabilir."}, {"date": "01.02.2023", "monthAgo": "10", "count": "75", "paragraph": "BIST-100 Endeksi’nde geçen haftanın ardından bu hafta da satıcılı seyir etkisini sürdürüyor. Gün içerisinde zaman zaman toparlanma çabası gözlense de yüksek volatiliteyle birlikte satıcılı fiyatlama ön planda kalmaya devam ediyor. BIST-100 Endeksi üst üstte 7. işlem gününü de kayıpla tamamlarken, dünkü kapanış 5.000 puan altında gerçekleşti. 5.078 fibo seviyesi altında kalındığı sürece satıcılı seyrin devam edebileceği endekste 4.925 – 4.870 – 4.773 ve 4.690 seviyeleri destek olarak takip edilecektir. Toparlanma çabasında ise 5.000 – 5.078 aralığı ilk direnç bölgesi olup, 5.078 üzerindeki tutunmalarda 50 günlük basit hareketli ortalama (5.199) direnç olarak önem kazanacaktır. 50 günlük ortalama üzerinde kapanış sağlanabilirse 5.260 – 5.315 bölgesi gündeme gelebilir."}, {"date": "01.03.2023", "monthAgo": "8", "count": "59", "paragraph": "Borsa İstanbul’da son dönemde alınan tedbirlerin de katkısıyla gün içi volatilitenin önceki haftalara kıyasla azalış kaydettiği ve toparlanma çabasının öne çıktığı görülüyor. Şubat ayının son günlerinde bir süredir önemli bir direnç olarak çalışan 50 günlük basit hareketli ortalaması (5.204) üzerinde kapanış yapan BIST-100 Endeksi’nde ortalama üzerinde kalıcılık korunduğu sürece yükselişlerin devamı beklenebilir. Bu durumda ilk olarak 5.265 – 5.320 seviyeleri direnç olarak izlenecek olup, 5.320 üzerinde hız kazanan alımlarla 5.400 – 5.440 aralığı gündeme gelebilir. Endekste yeniden satışların yaşanması halinde ilk olarak 50 günlük ortalama destek olarak izlenecek olup, ortalama altına sarkılması halinde ise 5.180 – 5.120 aralığı ile 5.078 ve 5.000 seviyeleri destek olarak takip edilebilir."}, {"date": "01.11.2022", "monthAgo": "18", "count": "138", "paragraph": "Geçen haftanın ikinci yarısında etkili olan düzeltmelerin ardından BIST-100 Endeksi yeni haftaya yükselişle başladı. Dünkü alımlarla birlikte geçen haftadan bu yana güçlü bir direnç olarak takip ettiğimiz 4.000 seviyesi yeniden önem kazandı. Endekste yükselişlerin devamlılığı açısından 4.000 puan üzerinde kapanışlara ihtiyaç olduğunu değerlendiriyoruz. 4.000 üzerindeki tutunmalarda yeni pozisyon alımları değerlendirilebilir ve 4.100 – 4.150 aralığını ilk hedef bölgesi olarak izlenebilir. Ancak geçen hafta olduğu gibi bu seviye üzerinde kapanış sağlanamazsa yeniden düzeltme hareketleri yaşanabilir. Bu durumda 3.930 – 3.880 – 3.845 ve 3.800 seviyeleri destek konumunda bulunmaktadır. Ayrıca ilerleyen günlerde hız kazanacak finansal sonuç açıklamaları da endeksin seyri üzerinde etkili olacaktır."}, {"date": "02.01.2023", "monthAgo": "13", "count": "97", "paragraph": "Hafta içerisindeki satışlarla yükseliş trendi altına sarkan endeks cuma günü bu trendini test etse de haftayı yükseliş trendi altında bir kapanışla tamamladı. Endekste trend altında kalındığı sürece yaşanabilecek geri çekilmelerde 5.450 – 5.400 bölgesi ile 5.330 seviyeleri izlenecek ilk destek noktalarıdır. 5.330 altında aralık ayının son haftasında test edilen 5.258 seviyesi önem kazanacak olup, bu seviye altında satışların devamı beklenebilir. 5.258 seviyesi altında 5.155 – 5.041 ve 4.959 seviyeleri gündeme gelebilir. Bu sabah itibariyle 5.583 seviyesinden geçen yükseliş trendi ilk önemli direnç konumunda olup, trend üzerindeki tutunmalarda yükselişlerin devamı beklenebilir. Bu durumda 5.600 – 5.650 aralığı ile devamında 5.700 ve 5.800 seviyeleri direnç olarak takip edilebilir."}, {"date": "02.02.2023", "monthAgo": "10", "count": "74", "paragraph": "Geçen haftadan bu yana satıcılı seyrin etkisini sürdürdüğü BIST-100 Endeksi’nde dün de sert satışlar etkili oldu ve günün son bölümünde endekse bağlı devre kesici çalıştı. Endeks üst üstte 8. işlem gününü de kayıpla kapattı. Endekste açılışla birlikte 4.690 fibo seviyesi ve 12 Ocak’ta test edilen düşük seviye olan 4.601 seviyesi yakından takip edilecektir. 4.601 seviyesi altına sarkmalarda sert satışların etkisini sürdürebileceği endekste 4.555 – 4.463 ve fibo trend dönüş çizgisinin bulunduğu 4.376 seviyesi gündeme gelebilir. Tepki çabasında ise 4.768 – 4.850 – 4.925 seviyeleri kısa vadeli ilk direnç noktalarıdır. Saatlik grafikteki düşüş kanalının üst bandı 5.000 seviyelerinde bulunurken, son dönemdeki düşüş kanalı kırılmadan yükselişlere temkinli yaklaşılmalıdır."}, {"date": "02.03.2023", "monthAgo": "8", "count": "58", "paragraph": "Bir süredir önemli bir direnç olarak takip ettiğimiz 50 günlük basit hareketli ortalaması (5.209) üzerinde şubat ayının son işlem gününde kapanış yapan BIST-100 Endeksi dün de ortalama üzerinde yukarı yönlü seyrini sürdürdü. Dün günü 5.320 direnç seviyesinin hemen üzerinde tamamlayan endekste 50 günlük ortalama üzerinde kalındığı sürece teknik olarak yükseliş eğiliminin korunabileceğini değerlendiriyoruz. Endekste yükselişlerin devamında 5.400 – 5.440 aralığı ilk güçlü direnç bölgesi olup, bu bölge aşılabilirse yeniden 5.500 – 5.550 bölgesine doğru bir fiyatlama etkili olabilir. Olası kâr satışlarında ise 5.264 ve 50 günlük ortalama (5.209) kısa vadeli destek noktaları olup, ortalama altında 5.136 – 5.078 ve 5.000 seviyeleri destek konumunda bulunmaktadır."}, {"date": "02.05.2023", "monthAgo": "3", "count": "18", "paragraph": "Hafta boyunca satış baskısı altında olan Borsa İstanbul, son işlem gününde de negatif seyrini devam ettirdi. Seansın son saatinde 4.680 desteğinin kırılması ile satışların hız kazandığı endeks günü %3,58 kayıp ile 4.617,93'den kapattı. İşlem hacminin haftalık ortalaması bölgesinde olan endekste satış baskısının devamı halinde 4.578-4.550 ve 4.479 destekleri takip edilebilir. Yıl içinde görülen en düşük seviye olan 4.479 altında kapanışlarda teknik görünümün zayıflaması ve satış baskısının artış göstermesi beklenebilir. Tepkilerde 4.660-4.700direnç bölgesi olarak takip edilebilir. 4.700 üstünde kalıcı olabilmesi halinde tepki alımlarının hız kazanması beklenebilir ve 4.765-4.830 seviyelerinde doğru alımlar beklenebilir."}, {"date": "02.11.2022", "monthAgo": "18", "count": "137", "paragraph": "Önemli bir direnç olarak takip ettiğimiz 4.000 puan seviyesi dün endekste etkili olan güçlü alımlarla aşılırken, tarihi zirve 4.100,23 seviyesine taşındı. Bu hafta pozitif bir seyrin etkili olduğu BIST-100 Endeksi’nde kapanışın 4.000 puan üzerinde 4.055 seviyesinden gerçekleşmesi olumlu bir görünüm ortaya koyarken, 4.000 üzerinde kalıcılığın korunması yükselişlerin devamlılığı açısından önem taşımaktadır. Yukarı yönlü hareketlerde 4.100 – 4.150 aralığını kısa vadeli ilk direnç bölgesi olarak izlemeye devam edeceğiz. Bu bölge üzerinde 4.200 ve 4.300 seviyeleri telaffuz edilmeye başlanabilir. Ancak tekrar 4.000 puan altına sarkmalar yaşanacak olursa kısa vadede kâr satışları gözlenebilir. Bu durumda 3.930 – 3.880 ve 3.845 seviyeleri destek olarak izlenebilir."}, {"date": "03.01.2023", "monthAgo": "12", "count": "96", "paragraph": "Geçen hafta dalgalı bir seyrin öne çıktığı ve eylül sonundan bu yana izlediğimiz yükseliş trendinin altına sarkan BIST-100 Endeksi yeni yıla güçlü bir yükselişle başladı. Genele yayılan alımlarla güçlü yükselişlerin yaşandığı ve tarihi zirvenin yenilendiği endekste günü zirve seviyesine oldukça yakın bir kapanışla tamamladı. Yükseliş trendinin geçtiği 5.620 seviyesi üzerinde kalındığı sürece pozitif havanın etkisini sürdürebileceğini düşündüğümüz endekste kısa vadede 5.700 – 5.750 aralığı ilk direnç bölgesi olarak takip edilecektir. Bu bölge üzerinde 5.800 ve 5.900 seviyeleri yeni hedef noktaları olacaktır. Yükseliş trendinin geçtiği 5.620 ve devamında 5.600 altına sarkmalarda kâr satışlarının yaşanabileceği endekste 5.550 – 5.500 – 5.450 ve 5.370 seviyeleri destek konumunda bulunmaktadır."}, {"date": "03.02.2023", "monthAgo": "10", "count": "73", "paragraph": "Son haftalarda sert fiyatlamaların ve volatilitenin ön plana çıktığı BIST-100 Endeksi’nde dün de gün içi oynaklık oldukça yüksek seyretti. 12 Ocak’ta test edilen 5.601 altına sarkan ve gün içinde 4.479 seviyesini test eden endeks günün son bölümünde gelen tepkilerle gün içi kayıpları geri almayı başardı. Endekste toparlanma eğiliminin devamında 4.790 – 4.870 kısa vadeli ilk direnç noktalarıdır. Saatlik grafikteki düşüş kanalının üst bandı 4.900 seviyelerinde bulunurken, 23 Ocak’tan beri yaşanan tepkilerde güçlü bir direnç olarak çalışan düşüş kanalı kırılabilirse 5.000 puan üzerine doğru hareketler beklenebilir. Yeniden satışların yaşanması halinde ise 4.690 – 4.601 – 4.562 ve 4.479 seviyeleri destek konumunda olup, 4.479 altında fibo trend dönüş çizgisinin bulunduğu 4.375 seviyesi gündeme gelebilir."}, {"date": "03.03.2023", "monthAgo": "8", "count": "57", "paragraph": "Bu hafta yukarı yönlü bir seyrin etkili olduğu ve 50 günlük basit hareketli ortalama üzerinde kapanışların yaşandığı BIST-100 Endeksi’nde dün ise kâr satışları öne çıktı. Endekste daha önce önemli bir direnç olarak izlediğimiz ve geçilmesiyle birlikte destek konuma gelen 50 günlük ortalama (5.211) üzerinde kalıcılığın korunması önem taşımaktadır. Ortalama altına sarkmalarda 5.136 – 5.078 ve 5.000 seviyeleri yeniden gündeme gelebilir. Endekste yeniden alımların etkili olması durumunda ise 5.290 – 5.320 seviyeleri kısa vadeli direnç noktaları olup, bu seviyeler üzerinde 5.352 seviyesi ile 5.400 – 5.440 bandı direnç olarak takip edilebilir. Endekste sektörel bazlı yaşanan ayrışmalara karşı da dikkatli olunmalıdır."}, {"date": "03.04.2023", "monthAgo": "5", "count": "36", "paragraph": "Geçen hafta yurt dışına kıyasla negatif ayrışmanın yaşandığı BIST-100 Endeksi’nde satıcılı seyir etkisini sürdürdü. Yurt içinde seçim öncesinde genel olarak alım iştahı zayıf seyrederken, Borsa İstanbul’da gün içi volatilitedeki artış ve düşük seyreden işlem hacimleri dikkat çekiyor. Endekste kısa vadede 4.770 – 4.750 bölgesi destek olarak takip edilecektir. Mart ayının son bölümünde destek olarak çalışan 4.770 – 4.750 bölgesi altında satıcılı seyrin devam edebileceği endekste 4.690 – 4.601 ve 4.550 seviyeleri gündeme gelebilir. Endekste toparlanma çabasının gözlenmesi halinde ise 4.890 – 4.950 ve 5.000 seviyeleri ilk önemli direnç noktalarıdır. Psikolojik öneme sahip 5.000 puan üzerinde kapanışların teyidi alınmadan olası yükselişlere kısa vadede temkinli yaklaşılmalıdır."}, {"date": "03.05.2023", "monthAgo": "3", "count": "17", "paragraph": "Haftaya tepki alımlarıyla başlayan BIST-100 Endeksi 4.660 direncini testi sonrası gelen satışlar ile günü negatif bölgede kapattı. Yıl içi görülen dip seviye olan 4.479 seviyesine yakın kapanış gerçekleşen endekste bölge üstünde tepki alımları görülebilir. Tepki alımlarında 4.580-4.660 ve 4.710 seviyeleri dirençler olarak takip edilebilir. 4.479 altına sarkılması ve bölge altında kalıcı olması durumunda teknik görünümdeki zayıflamanın derinleştiği ve satışların hız kazandığı görülebilir Bu durumda 4.428-4.355 destek seviyelerine doğru baskının devamı beklenebilir. Kısa vadede 4.710 puan altında kalındığı sürece yükselişlere karşı temkinli yaklaşılmalıdır."}, {"date": "03.10.2022", "monthAgo": "20", "count": "159", "paragraph": "Son haftalarda zayıflayan risk iştahının da etkisiyle düzeltmelerin gündeme geldiği ve teknik görünümün zayıflama kaydettiği BIST-100 Endeksi’nde hisse bazlı hareketler ve yüksek seyreden volatilite ön planda kalmaya devam ediyor. BIST-100 Endeksi’nde her iki yönde de sert fiyatlamalar yaşanabileceğinden temkinli hareket edilmesi faydalı olacaktır. Endekste yukarı yönlü hareketlerde 3.203 fibo seviyesi ile 3.277 seviyeleri izleyeceğimiz ilk direnç noktalarıdır. Bu seviyeler aşılmadan olası yükselişler tepki mahiyetinde kalabilir. Geri çekilmelerde ise 3.129 seviyesi altında perşembe günü test edilen fibo trend dönüş çizgisinin bulunduğu 3.045 seviyesi yeniden önem kazanacaktır. Trend dönüş çizgisi altında satışlar hız kazanabilir. Bu durumda 2.980 – 2.924 ve 2.886 seviyeleri takip edilebilir."}, {"date": "03.11.2022", "monthAgo": "17", "count": "136", "paragraph": "BIST-100 Endeksi dün hafif alıcılı bir seyirle 4.000 puan üzerindeki seyrini sürdürdü. Fed sonrası küresel piyasalarda satış baskısı artış kaydederken, BIST-100 Endeksi yurt dışındaki zayıflamaya bağlı olarak hafif satıcılı bir açılış yapabilir. Geçtiğimiz günlerde önemli bir direnç olarak çalışan 4.000 seviyesi aşılmasıyla birlikte önemli bir destek konumuna geçmiş durumda. 4.000 puan altına sarkmaların yaşanması halinde kâr satışlarının hız kazandığı ve kademeli olarak 3.930 – 3.880 ve 3.845 seviyelerinin gündeme geldiği görülebilir. Ancak 4.000 puan üzerinde tutunma korunabilirse endekste pozitif havanın etkisini sürdürdüğü görülebilir. Bu durumda tarihi zirvenin bulunduğu 4.100 seviyesi ile devamında 4.150 – 4.200 aralığı direnç olarak takip edilebilir."}, {"date": "04.01.2023", "monthAgo": "12", "count": "95", "paragraph": "Yeni yıla güçlü bir yükseliş ve zirve yenilemeleri ile başlayan BIST-100 Endeksi’nde dün dalgalı bir seyir kaydedildi. Gün içerisinde tarihi zirvesini 5.704,83 seviyesine taşıyan endekste günün ikinci yarısında satış ağırlıklı bir fiyatlama etkili olurken, sektörel ve hisse bazlı ayrışmalar dikkat çekti. Bu sabah itibariyle 5.658 seviyesinden geçen yükseliş trendi üzerinde tutunmanın sağlanması önem taşırken, trend üzerinde tarihi zirvenin bulunduğu 5.704,83 seviyesi ile 5.750 – 5.800 aralığı direnç olarak takip edilecektir. Açılışın ardından fiyatlamaların trend altına kalması halinde satıcılı seyrin etkisini sürdürebileceği endekste 5.600 – 5.550 seviyeleri kısa vadeli destek noktalarıdır. 5.550 altında hız kazanan satışlarla 5.500 – 5.450 ve 5.370 seviyeleri test edilebilir."}, {"date": "04.04.2023", "monthAgo": "5", "count": "35", "paragraph": "Yeni ayın ilk işlem gününde satış ağırlıklı bir fiyatlamanın öne çıktığı BIST-100 Endeksi’nde günün son bölümünde etkili olan sert alımlar dikkat çekti. Bu taraftaki alımları açıklayacak özel bir haber akışı bulunmazken, yurt içinde volatilitenin yüksek seyrettiği görülüyor. Mart ayının ikinci yarısından itibaren etkili olan düşüş trendi bugün 4.870 seviyesinden geçerken, düşüş trendi üzerinde 4.950 ve 5.000 seviyeleri direnç olarak takip edilecektir. Düşüş trendinin kırılması ve devamında 5.000 puan üzerinde kalıcılık sağlanması durumunda endekste toparlanma eğiliminin güç kazandığı görülebilir. Ancak düşüş trendi geçilemez ve endekste yeniden satışlar etkili olursa bu durumda 4.750 – 4.680 ve 4.601 seviyeleri destek konumunda bulunmaktadır."}, {"date": "04.05.2023", "monthAgo": "2", "count": "16", "paragraph": "Güne tepki alımları ile başlasa da yıl içi dip seviyesi olan 4.480 seviyesinin aşağı yönde kırılması ile sert satışların görüldüğü BIST-100 Endeks’i, 200 gho testi sonrası gelen alımlarla kayıplarının büyük kısmını geri aldı. Güne hafif alıcılı açılış yapmasını beklediğimiz endekste 4.500 üstünde tutunma sağlanabilir. 4.570- 4.630 direnç seviyelerine doğru alımların güç kazanması beklenebilir.4.450 gün içi ilk destek bölgesi olup altında fiyatlamalarda 4,390-4.311 seviyeleri takip edilebilir. Oynaklığın yüksek olduğu BIST-100 Endeks’inde kısa vadede 4.630 puan altında kalındığı sürece yükselişlere karşı temkinli olunmalıdır."}, {"date": "04.10.2022", "monthAgo": "20", "count": "158", "paragraph": "Küresel piyasalarda gözlenen toparlanma eğilimi ve ana sektörlerde etkili olan alımların etkisiyle BIST-100 Endeksi’nde dün güçlü bir yükseliş kaydedildi. Bu hususta HALKB cephesindeki haber akışı da bankacılık sektöründe alımların hız kazanmasına katkı sağladı. Dün ana sektörler öncülüğünde genele yayılan alımlar ve yurt dışında korunan pozitif havayı dikkate aldığımızda endekste pozitif bir açılış görebiliriz. Fibonacci düzeltme seviyelerinin %23,6’lık kısma denk gelen 3.399 seviyesi üzerinde endekste 3.450 -3.494 ve 3.545 seviyeleri direnç olarak takip edilecektir. Olası kâr satışlarında ise 3.330 – 3.285 – 3.240 ve 3.203 seviyeleri destek konumunda bulunmaktadır. Yaşanan sert fiyatlamalar nedeniyle pozisyon alımlarında aktif bir portföy yönetimi önem taşımaktadır."}, {"date": "04.11.2022", "monthAgo": "17", "count": "135", "paragraph": "Risk iştahı ve yurt dışındaki zayıflamaya karşın BIST-100 Endeksi dünkü fiyatlamalarda pozitif seyrini ve zirve yenilemelerini sürdürdü. Tarihi zirvesini 4.116 puana taşıyan ve günü 4.105 seviyesinden kapatan endekste kısa vade 4.100 üzerindeki tutunmalarda 4.150 – 4.200 aralığı direnç olarak takip edilecektir. 4.100 üzerindeki bir kapanışla hafta tamamlanabilirse yeni haftada 4.200 ve devamında 4.300 seviyeleri telaffuz edilmeye başlanabilir. 4.100 altında ise 4.055 ve 4.000 seviyeleri kısa vadeli destek noktalarıdır. Endekste yükseliş eğiliminin devamlılığı açısından 4.000 puan üzerinde kalıcılığın korunması önem taşımaktadır. Bu seviye üzerinde kalındığı müddetçe mevcut pozisyonların korunabileceği ve yeni pozisyon alımının değerlendirilebileceği kanısındayız."}, {"date": "05.01.2023", "monthAgo": "12", "count": "94", "paragraph": "Dün açılışın ardından yükseliş kanalı içerisine dönüş sağlayamayan BIST-100 Endeksi’nde gün içerisinde dalgalı bir seyirle birlikte satıcılı bir fiyatlama etkili oldu. Özellikle günün ikinci yarısında satışlar hız kazandı. Endekste satıcılı seyrin devam etmesi halinde 5.478 seviyesi ile daha önceki düzeltmelerde destek olarak çalışan 14 günlük üssel ortalama (5.434) kısa vadeli ilk destek noktalarıdır. 14 günlük ortalama altına sarkmalarda 5.370 – 5.330 aralığı ile devamında 5.258 – 5.155 ve 5.041 seviyeleri destek konumunda bulunmaktadır. Endekste toparlanma çabasının gözlenmesi halinde ise 5.568 – 5.610 ve bu sabah 5.696 seviyesinden geçen yükseliş trendi direnç olarak izlenecektir. Trend kanalına dönüş sağlanmadan yükselişlere karşı temkinli yaklaşılmalıdır."}, {"date": "05.04.2023", "monthAgo": "5", "count": "34", "paragraph": "Son haftalarda satış ağırlıklı bir fiyatlamanın kaydedildiği BIST-100 Endeksi’nde yeni ayda toparlanma çabası öne çıkıyor. Son iki gündür özellikle kapanışa doğru olan bölümde hız kazanan alımlar dikkat çekiyor. Dünkü alımlarla mart ayının ikinci yarısından itibaren etkili olan düşüş kanalını kıran endekste kısa vadede 5.000 puan seviyesi takip edilecektir. 5.000 puan üzerinde tutunmanın sağlanması durumunda yükselişlerin gücünü koruyabileceği ve teknik görünümün iyileşme kaydedeceği endekste 5.078 – 50 günlük basit hareketli ortalama (5.116) ve 5.200 seviyeleri direnç olarak takip edilebilir. Yeniden satışların gözlenmesi halinde ise 4.945 – 4.890 – 4.830 ve 4.750 seviyeleri destek konumunda bulunmaktadır."}, {"date": "05.05.2023", "monthAgo": "2", "count": "15", "paragraph": "Güne sınırlı kayıpla başlayan BIST-100 Endeks’de 4.570 direncine doğru güçlü alımlar görülse de öğleden sonra gelen satışlar ile %0,04 değer kaybıyla kapanış gerçekleştirdi. Yükselişlerde hacmin düşük kalması alımların sadece tepki hareketi olarak kalmasına neden olduğunu düşünüyoruz. Haftanın son işlem gününde endeksin volatil açılmasını ve kısa vadede oynaklığın devam edebileceğini değerlendiriyoruz. Gün içi 4.500 üstünde tutunma sağlanabilir ise 5 gho da geçtiği ve dün gün içi zirve olan 4.578 ve 4.630 direnç seviyelerine doğru alımların güç kazanması beklenebilir.4.450 gün içi ilk destek bölgesi olup altında fiyatlamalarda 4,390-4.311 seviyeleri takip edilebilir. BIST 100 Endeks’inde kısa vadede 4.630 puan altında kalındığı sürece yükselişlere karşı temkinli olunmalıdır."}, {"date": "05.10.2022", "monthAgo": "20", "count": "157", "paragraph": "Bankacılık sektöründeki alımların desteğiyle haftaya güçlü bir yükselişle başlayan BIST-100 Endeksi’nde dün de alıcılı seyir etkisini sürdürdü. Yurt dışındaki pozitif havanın katkısıyla yukarı yönlü seyrini sürdüren Borsa İstanbul’da alım iştahının önceki güne kıyasla zayıflama kaydettiği görülürken, hisse ve sektörel bazlı ayrışmalar ön planda kalmaya devam etti. Endekste yükselişlerin devamlılığı açısından fibo düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi üzerinde tutunmanın korunması önem taşımaktadır. Bu seviye üzerinde kalındığı sürece 3.480 – 3.494 ve 3.545 seviyeleri kısa vadeli direnç olarak izlenebilir. Geri çekilmelerde ise 3.399 altına sarkmalarda kâr satışlarının devamı beklenebilir. Bu durumda 3.330 – 3.280 ve 3.203 seviyeleri destek konumunda bulunmaktadır."}, {"date": "06.01.2023", "monthAgo": "12", "count": "93", "paragraph": "Son günlerde düzeltme eğiliminin gözlendiği BIST-100 Endeksi’nde dün itibariyle satışlar hız kazanırken, yaşanan sert satışlarla endekse dayalı devre kesici çalıştı. Teknik görünümdeki zayıflamanın derinleştiği endekste sert fiyatlama eğiliminin devamını ve volatilitenin yüksek seyretmesini bekliyoruz. Endekste aralık ortasındaki düzeltmede test edilen 5.041 seviyesi altında 4.940 – 4.870 – 4.817 ve ekim ayından itibaren yaşanan yükselişle çekilen fibonacci düzeltme seviyelerinin %38,2’lik kısmına denk gelen 4.690,18 seviyesi gündeme gelebilir. Toparlanma çabasının gözlenmesi halinde 5.258 ve 5.330 seviyeleri direnç noktaları olup, toparlanmanın devamlılığı açısından bu seviyeler üzerinde tutunmanın sağlanması önem taşımaktadır. Bu durumda 5.400 – 5.450 aralığı ile 5.550 seviyesi takip edilebilir."}, {"date": "06.02.2023", "monthAgo": "9", "count": "72", "paragraph": "Son iki haftadır satıcılı bir fiyatlamanın etkili olduğu ve volatilitenin ciddi ölçüde artış kaydettiği BIST-100 Endeksi’nde cuma günü toparlanma çabası ve güçlü alımlar etkili oldu. 23 Ocak’tan itibaren saatlik grafikte etkili olan ve son haftalardaki tepki alımlarında güçlü bir direnç olarak çalışan düşüş kanalının üst bandı (4.872) cuma günü yaşanan alımlarla birlikte aşıldı. Endekste toparlanma çabasının devamında 5.078 fibo seviyesi ilk önemli direnç noktası olup, bu seviye üzerinde kapanışlar yaşanırsa toparlanmanın devamı beklenebilir. Bu durumda 50 günlük basit hareketli ortalama (5.196) direnç olarak önem kazanacaktır. Tekrar satışların yaşanması halinde ise 4.870 – 4.780 ve 4.730 seviyeleri kısa vadeli destek noktalarıdır. 4.730 altında 4.690 ve 4.601 seviyeleri gündeme gelebilir."}, {"date": "06.03.2023", "monthAgo": "7", "count": "56", "paragraph": "Cuma günü İYİ Parti Genel Başkanı Meral Akşener’in açıklamaları sonrasında Borsa İstanbul’da sert fiyat hareketlerinin yaşandığı ve gün içi volatilitenin artış kaydettiği görüldü. Bugün siyaset cephesindeki gelişmeler ve olası açıklamalar yurt içinde oynaklığın sürmesine neden olabilir. 50 günlük basit hareketli ortalama (5.211) üzerinde tutunmanın korunması durumunda endekste 5.265 – 5.300 ve 5.350 seviyeleri kısa vadede direnç olarak takip edilebilir. Geçen hafta içerisinde test edilen 5.350 seviyesi üzerinde tutunmanın sağlanması halinde alımların ivme kazandığı görülebilir. 50 günlük ortalama altında ise 5.136 – 5.078 ve 5.000 seviyeleri kısa vadeli destek noktalarıdır. 5.000 puan altına sarkmalarda 4.950 ve 4.870 seviyeleri destek olarak önem kazanacaktır."}, {"date": "06.04.2023", "monthAgo": "5", "count": "33", "paragraph": "Bu hafta içerisinde toparlanma çabasının gözlendiği BIST-100 Endeksi’nde önemli bir direnç bölgesi olarak izlediğimiz 5.000 – 5.078 bölgesi dün test edildi. Bu bölge direnç olarak çalışmaya devam ederken, endekste kapanışa doğru satışların hız kazandığı ve yeniden 4.900 seviyesine doğru geri çekilmelerin yaşandığı görüldü. Endekste satışların devamında 4.890 – 4.855 aralığı ilk destek bölgesi olup, bu bölge altında 4.800 – 4.750 ve 4.680 seviyeleri destek olarak takip edilebilir. Tepki alımlarında ise 4.950 seviyesi ile devamında 5.000 – 5.078 bölgesini direnç olarak izleyeceğiz. 5.000 – 5.078 bölgesi geçilebilirse teknik görünümdeki iyileşmenin ve toparlanma eğiliminin güç kazandığı görülebilir."}, {"date": "06.10.2022", "monthAgo": "20", "count": "156", "paragraph": "Yurt dışında kâr satışlarının yaşandığı günde BIST-100 Endeksi dalgalı bir görünüm ortaya koydu. Kapanışa doğru etkili olan alımlarla endeks günü yükselişle tamamlarken, hisse ve sektörel bazlı ayrışmalar ön planda kalmaya devam ediyor. Endeks cephesinde gün içinde gözlenen volatilite ve hisse bazlı ayrışmalar yakından takip edilmelidir. Endekste yükselişlerin devamında 3.508 ve 3.545 seviyeleri kısa vadeli direnç olarak izlenebilir. 3.545 seviyesinin aşılması durumunda alımların ivme kazandığı görülebilir ve ilk olarak 3.600 devamında 3.700’lü seviyelere doğru bir hareket başlayabilir. Geri çekilmelerde ise fibo düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi ilk önemli destek noktasıdır. Bu seviye altında hız kazanan satışlarla 3.330 – 3.280 bölgesi test edilebilir."}, {"date": "07.02.2023", "monthAgo": "9", "count": "71", "paragraph": "Haftaya Güneydoğu Anadolu bölgemizde yaşanan ve birçok bölgeyi ve ili etkileyen şiddetli bir depremle başlarken, BIST-100 Endeksi’nde dün dalgalı bir seyirle birlikte satıcılı bir fiyatlama kaydedildi. 23 Ocak’tan itibaren etkili olan düşüş kanalı cuma günkü alımlarla kırılırken, endekste yukarı yönlü hareketlerde ilk olarak 5.000 puan ile 5.078 fibo seviyesini direnç olarak takip edeceğiz. Bu seviyelerin aşılması halinde daha önceki dönemlerde önemli bir destek/direnç olarak çalışan 50 günlük basit hareketli ortalama (5.196) direnç olarak öne kazanacaktır. 50 günlük ortalama aşılabilirse çok daha güçlü alımlar söz konusu olabilir. Satıcılı seyrin etkisini sürdürmesi durumunda 4.870 – 4.770 ve 4.750 seviyeleri ilk destek noktalarıdır. Bu seviyeler altında 4.690 – 4.601 seviyeleri yeniden gündeme gelebilir."}, {"date": "07.03.2023", "monthAgo": "7", "count": "55", "paragraph": "Son günlerde seçim sürecine ilişkin gelişmeler ve bu hususta yapılan açıklamalar Borsa İstanbul’un seyri üzerinde etkili oluyor. Haftanın ilk işlem gününde siyaset cephesinde yoğun bir gündem takip edilirken, BIST-100 Endeksi’nde yukarı yönlü bir seyir kaydedildi. BIST-100 Endeksi günün ikinci yarısında hız kazanan alımlarla geçen hafta direnç olarak çalışan 5.350 seviyesini aşarken, kapanışını 5.392 puandan gerçekleştirdi. Kısa vadede 5.350 üzerinde tutunma korunduğu sürece yaşanabilecek yükselişlerde 5.400 – 5.440 aralığı ilk direnç bölgesi olup, devamında 5.500 – 5.550 bölgesi ana direnç bölgesi olarak karşımıza çıkacaktır. Yaşanan güçlü yükselişlerin ardından olası kâr satışlarında ise 5.350 – 5.300 – 5.253 ve 50 günlük basit hareketli ortalama (5.211) destek konumunda bulunmaktadır."}, {"date": "07.04.2023", "monthAgo": "4", "count": "32", "paragraph": "BIST-100 Endeksi’nde dalgalı seyir dün de etkisini sürdürdü. Gün içerisinde 4.900 altındaki seviyeleri test eden endeks günü 4.900 puan üzerinde sınırlı bir kayıpla tamamladı. Endekste kısa vadede 4.890 – 4.855 aralığı ilk destek bölgesi olup, bu bölge altında 4.800 – 4.750 ve 4.680 seviyeleri takip edilebilir. Endekste 4.800 altında haftalık bir kapanış yaşanacak olursa zayıf görünümün önümüzdeki haftaya da taşındığı görülebilir. Tepki alımlarında ise 4.950 – 4.970 ile devamında 5.000 – 5.078 bölgesi direnç konumunda bulunmaktadır. Mart ayının son bölümünde direnç olarak çalışan 5.000 – 5.078 bölgesi aşılabilir ve 5.000 puan üzerinde haftalık kapanış sağlanırsa teknik görünümdeki iyileşmenin ve yükselişlerin güç kazanabileceğini değerlendiriyoruz."}, {"date": "07.10.2022", "monthAgo": "20", "count": "155", "paragraph": "Yurt dışında dün zayıf bir görünüm etkili olurken, BIST-100 Endeksi’nin pozitif ayrışarak yükseliş eğilimini sürdürdüğü görüldü. Bu hafta alıcılı bir seyrin öne çıktığı ve teknik görünümün iyileşme kaydettiği endekste sektörel ve hisse bazlı ayrışmalar da etkisini sürdürüyor. Dün direnç olarak belirttiğimiz 3.545 seviyesi üzerinde bir kapanışın yaşanması olumlu buluyoruz. Kısa vadede bu seviye üzerinde tutunmanın korunması durumunda yükseliş eğiliminin devamı beklenebilir. Bu durumda 3.590 – 3.650 ve tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak takip edilebilir. ABD’de tarım dışı istihdam verisinin izlenecek günde olası kâr satışlarında 3.545 seviyesi altında 3.500 – 3.480 aralığı ilk destek bölgesi olarak takip edilecek olup, devamında 3.399 seviyesi destek olarak önem kazanacaktır."}, {"date": "07.11.2022", "monthAgo": "17", "count": "134", "paragraph": "Güçlü yükselişlerle tarihi zirvenin 4.233,58 seviyesine taşındığı BIST-100 Endeksi’nde haftalık kapanışın 4.200 üzerinde gerçekleşmesi de olumlu bir görünüm ortaya koydu. Yeni haftada 4.250 seviyesinin aşılması halinde endekste 4.300 seviyesi ile devamında 4.350 - 4.400 aralığını direnç olarak takip edeceğiz. 4.400 üzerindeki tutunmalarda ise 4.500’e doğru bir hareketin önü açılacaktır. Yaşanan güçlü yükselişlerin ardından olası düzetme hareketlerinde ise 4.150 – 4.100 - 4.055 ve 4.000 seviyeleri ilk önemli destek noktalarıdır. Endekste kısa vadede 4.100 ile daha önce güçlü bir direnç olarak izlediğimiz ve aşılmasıyla birlikte güçlü bir destek konumuna geçen 4.000 puan üzerinde kalıcılık korunduğu sürece yükseliş eğiliminin ve pozitif havanın korunabileceğini değerlendiriyoruz."}, {"date": "08.02.2023", "monthAgo": "9", "count": "70", "paragraph": "Kahramanmaraş merkezli olan ve birçok ilimizi etkileyen şiddetli deprem sonrasında Borsa İstanbul’da satıcılı bir seyir etkili oluyor. Borsa İstanbul’da dün iki kez devre kesici çalışırken, BIST-100 Endeksi günü %8’in üzerinde bir kayıpla tamamladı. Bu hafta oldukça düşük seyreden işlem hacmiyle birlikte sert düşüşler yaşanıyor. Yurt içinde sert ve volatil fiyatlamaların devamını bekliyoruz. Endekste 4.479,69 seviyesi ile fibo trend dönüş çizgisinin bulunduğu 4.376 seviyesi destek olarak takip edilecektir. Bu seviyeler altında satıcılı seyrin devamı beklenebilir ve sırasıyla 4.400 – 4.330 – 4.233 ve 4.180 seviyeleri gündeme gelebilir. Toparlanma çabasında ise 100 günlük üssel ortalama (4.608) – 4.690 fibo seviyesi – 4.770 ve 4.870 seviyeleri direnç konumunda bulunmaktadır."}, {"date": "08.03.2023", "monthAgo": "7", "count": "54", "paragraph": "Pazartesi günü yaşanan güçlü yükselişlerin ardından dün de güne pozitif bir açılışla başlayan BIST-100 Endeksi’nde gün içerisinde 5.500 seviyesine doğru fiyatlamalar kaydedildi. Ancak günün ikinci yarısında hız kazanan kâr satışlarıyla endeksin kazançlarını geri verdiği takip edildi. Kısa vadede 5.350 seviyesi üzerinde tutunmasını koruyan endekste yeniden alımların etkili olması durumunda 5.400 – 5.440 aralığı ile 5.500 seviyesini direnç olarak izleyeceğiz. 5.500 üzerinde ise 5.550 seviyesi kritik bir seviye olarak karşımıza çıkacaktır. Endekste düzeltme eğiliminin devamında ise 5.350 – 5.300 – 5.253 ve 50 günlük basit hareketli ortalama (5.210) destek konumunda bulunmaktadır. Ortalama altında zayıflayan teknik görünümle birlikte satışların hız kazanabileceği dikkate alınmalıdır."}, {"date": "08.05.2023", "monthAgo": "2", "count": "14", "paragraph": "Haftanın son işlem gününe yatay bir açılış ile başlayan BIST-100 Endeks’i gün boyu satış baskısı altında kalarak % 1,86 değer kaybıyla kapanış gerçekleştirdi. Hacmin kısmen düşük kaldığı endeks 200 günlük hareketli ortalamasına kadar geri çekildi. Haftanın ilk iş gününe endekste volatil bir açılış beklemekteyiz. Teknik olarak gün içinde 200 günlük hareketli ortalamanın bulunduğu 4.380 ilk destek olarak takip edilebilir. Bölge altında kalıcılık olması durumunda 4.355 ve yıl içi dip seviye olan 4.311’e kadar geri çekilme beklenebilir. 4.311 altına sarkması durumunda ise satışların derinleştiği görülebilir. Tepki alımlarında 4.455 ve 4.520 dirençler olarak takip edilebilir. BIST 100 Endeks’inde kısa vadede 4.520 puan altında kalındığı sürece yükselişlere karşı temkinli olunmalıdır."}, {"date": "08.11.2022", "monthAgo": "17", "count": "133", "paragraph": "Psikolojik olarak önem taşıyan 4.000 seviyesinin aşılmasıyla birlikte alımların ivme kazandığı endekste dün de güçlü yükselişler ve zirve yenilemeleri etkisini sürdürdü. Tarihi zirvesini 4.338,88 seviyesine taşıyan ve günü zirve seviyesine yakın 4.331,66 seviyesinden kapatan endekste kısa vadede 4.300 üzerinde kalındığı sürece yükselişlerin devamı beklenebilir. Bu durumda 4.350 – 4.400 aralığı direnç olarak izlenecek olup, devamında 4.450 ve 4.500 seviyeleri hedeflenecektir. Son günlerdeki güçlü yükselişlerin ardından olası düzeltme hareketlerinde ise 4.230 – 4.150 – 4.100 ve 4.000 seviyeleri destek konumunda bulunmaktadır. Psikolojik olarak önem taşıyan 4.000 seviyesine doğru olası geri çekilmeler düzeltme hareketi olarak yorumlanabilir. Ancak bu seviye altında çok daha sert satışlar yaşanabilir."}, {"date": "09.01.2023", "monthAgo": "12", "count": "92", "paragraph": "Perşembe günü sert satışların öne çıktığı ve teknik görünümün zayıflama kaydettiği BIST-100 Endeksi’nde cuma günü toparlanma çabası etkili oldu. Cuma gününü %4’ün üzerinde yükselişle tamamlayan endekste kısa vadede 5.258 – 5.330 seviyeleri üzerinde tutunma korunabilirse bu durumda 5.400 – 5.450 aralığı ile devamında 5.550 – 5.600 ve tarihi zirvenin bulunduğu 5.704,83 seviyesi direnç noktaları olarak takip edilebilir. Yeniden satışların yaşanması ve 5.330 – 5.258 aralığının altına sarkılması durumunda 5.155 – 5.077 ve 4.960 seviyeleri destek olarak izlenebilir. 4.960 seviyesi kırılacak olursa fibonacci düzeltme seviyelerinin %38,2’lik kısmına denk gelen 4.690 seviyesine kadar düzeltmenin önü açılacaktır. Son günlerde gözlenen sert ve volatil fiyatlamalara karşı dikkatli olunmalıdır."}, {"date": "09.03.2023", "monthAgo": "7", "count": "53", "paragraph": "Dün günün ilk yarısında kâr satışlarının gündeme geldiği BIST-100 Endeksi’nde günün ikinci yarısında özellikle kapanışa doğru olan bölümde bankacılık sektöründeki güçlü alımlarla yukarı yönlü bir seyir kaydedildi. Sektörel bazlı yaşanan hareketler ön planda kalmaya devam ediyor. Bankacılık sektörünün desteğiyle günü 5.440 direncine yakın bir seviyeden kapatan endekste kısa vadede 5.400 üzerinde tutunma korunabilirse 5.500 ve 5.550 seviyeleri direnç olarak takip edilebilir. 5.550 seviyesi kritik bir seviye olarak karşımıza çıkarken, bu seviye üzerinde günlük kapanışlar zirve seviyesine (5.705) doğru bir fiyatlamayı beraberinde getirebilir. Olası kâr satışlarında ise 5.400 altında 5.350 – 5.300 – 5.253 ve 50 günlük basit hareketli ortalama (5.210) destek konumunda bulunmaktadır."}, {"date": "09.05.2023", "monthAgo": "2", "count": "13", "paragraph": "BIST 100 endeksinde geçen hafta yaşanan satış baskısının 200 günlük üssel hareketli ortalamaya kadar devam etmesinin ardından dün bu ortalama üzerinde kalıcılık sağlayarak sert yükseliş eğilimleri görüldü. Bankacılık ve havacılık endeksi öncülüğünde yaşanan sert yükseliş eğilimlerinin ardından bugün 4.578 seviyesini endekste direnç olarak takip edilebilir. Bu seviye üzerindeki kalıcı fiyat hareketlerinde 4.640 – 4.680 ve 4.750 seviyeleri sıralı dirençler olarak izlenebilir. Dün yaşanan artışların tepki yükselişi olarak kalması durumunda ise 4.517 ve 4.450 seviyeleri destek olarak takip edilebilir. Fiyatlamaların 4.450 altında kalıcılık sağlaması durumunda 4.375 ve 4.311 seviyeleri gündeme gelebilir. Seçimler öncesi piyasada volatilitenin yüksek kalmaya devam etmesini bekliyoruz."}, {"date": "09.11.2022", "monthAgo": "17", "count": "132", "paragraph": "Dün ilk fiyatlamalarda yüksek seyreden volatilitenin ardından yükseliş eğilimini sürdüren BIST-100 Endeksi tarihi zirvesini 4.412,18 puana taşıdı. Havacılık sektöründeki güçlü alımlar endeki destekledi. Endekste yükseliş eğilimi devam etmesine karşın ana hisselerde ve endekste teknik indikatörlerde gözlenen yorulma emareleri dikkat çekiyor. Endekste 4.400 üzerinde tutunmanın sağlanması yükselişlerin devamlılığı açısından önem taşımaktadır. 4.400 üzerinde 4.450 ve 4.500 seviyeleri direnç olarak takip edilecektir. Yaşanan güçlü yükselişlerin ardından olası kâr satışlarında ise 4.297 – 4.230 – 4.150 ve 4.100 seviyeleri destek olarak izlenebilir. 4.000 seviyesi altına sarkılmadığı sürece geri çekilmeleri düzeltme hareketi olarak yorumlamaya ve endekse ilişkin pozitif görüşümüz korumaya devam edeceğiz."}, {"date": "10.01.2023", "monthAgo": "12", "count": "91", "paragraph": "Yeni haftaya pozitif bir açılışla başlayan BIST-100 Endeksi’nde açılışın ardından kazançların korunmakta zorlandığı ve gün içerisinde satış baskısının artış kaydettiği görüldü. Son dönemde yaşanan satışlarla teknik görünümün zayıflama kaydettiği endekste sert ve volatil fiyatlamaların devamını bekliyoruz. Mevcut durumda temkinli hareket edilmesi ve ek risk alımından kaçınılması önem taşımaktadır. BIST-100 Endeksi’nde 5.155 seviyesi altında 5.123 – 5.078 – 5.015 ve cuma günü test edilen 4.961 seviyesi destek olarak takip edilecektir. 4.961 seviyesi kırılacak olursa satışların derinleştiği görülebilir. Toparlanma çabasında ise 5.258 – 5.330 aralığı ilk direnç bölgesi olup, bu bölge üzerindeki tutunmalarda 5.400 – 5.500 ve 5.566 seviyeleri direnç konumunda bulunmaktadır."}, {"date": "10.03.2023", "monthAgo": "7", "count": "52", "paragraph": "BIST-100 Endeksi’nde gün içerisinde yukarı yönlü bir seyirle 5.500 direnci test edilirken, kapanışa doğru gelen kâr satışlarıyla kazançların büyük oranda geri verildiği görüldü. Yurt dışındaki zayıflama ve yurt içinde temettü etkisiyle bugün endeksin güne zayıf bir açılışla başlayacağını değerlendiriyoruz. Endekste 5.400 altında 5.350 – 5.300 – 5.253 ve 50 günlük üssel ortalama (5.210) destek konumunda bulunmaktadır. Özellikle 50 günlük ortalama kısa vadede destek olarak önem taşırken, ortalama altında satışların hız kazandığı görülebilir. Bu nedenle ortalama altına sarkmalarda daha temkinli bir stratejiye geçilmesi faydalı olacaktır. Yeniden alımların gözlenmesi halinde ise bu hafta test edilen 5.500 ve devamında 5.550 seviyesi önemli direnç noktalarıdır."}, {"date": "10.04.2023", "monthAgo": "4", "count": "31", "paragraph": "Geçen haftanın ilk bölümünde toparlanma çabasının gözlendiği BIST-100 Endeksi’nde haftanın ikinci yarısında ise dalgalı bir seyir ön plana çıktı. BIST-100 Endeksi’nde işlem hacmi genel olarak düşük seyrederken, gün içinde artış kaydeden volatilite de dikkat çekiyor. Endekste yeni haftada 5.000 – 5.086 bandı yakından takip edilecektir. Mart ayının son bölümünde direnç olarak çalışan bu bölge geçilir ve endekste 50 günlük basit hareketli ortalama (5.086) üzerinde günlük kapanışlar yaşanabilirse teknik görünümün iyileşme kaydettiği ve alımların güç kazandığı görülebilir. Bu durumda 5.200 – 5.350 bölgesi yeniden gündeme gelebilir. Geri çekilmelerde ise 4.890 – 4.850 bölgesi kısa vadeli destek olup, bu bölge altında 4.750 – 4.680 seviyeleri destek olarak takip edilebilir."}, {"date": "10.05.2023", "monthAgo": "2", "count": "12", "paragraph": "BIST 100 endeksinde hafta başında yaşanan sert yükseliş eğiliminin ardından dün gün içerisinde kararsız seyirlerin etkili olduğu görüldü. İşlem hacminde ise görece artış izlendi. Dün yaşanan sınırlı satıcılı seyirlerin ardından bugün 4.480 seviyesini destek olarak izleyeceğiz. Düşüşlerin 4.480 seviyesi altında kalıcılık sağlaması durumunda 4.450 ve 200 günlük üssel hareketli ortalamanın bulunduğu 4.383 seviyesi gündeme gelebilir. Devamında ise 4.311 seviyesi destek olarak takip edilebilir. Fiyatlamada 4.480 seviyesi üzerindeki hareket devam ettikçe yukarıda 4.578 – 4.622 ve 4.680 seviyeleri direnç noktaları olarak takip edilebilir. Hafta sonu yapılacak seçimler öncesi endekste volatilitenin devam edebileceğini değerlendiriyoruz."}, {"date": "10.10.2022", "monthAgo": "20", "count": "154", "paragraph": "Geçen hafta güçlü yükselişlerin yaşandığı ve yurt dışına kıyasla pozitif ayrışmanın gözlendiği BIST-100 Endeksi’nde sektörel ve hisse bazlı ayrışmalar ön planda kalmaya devam ediyor. Endeksin pozitif ayrışmasını sürdürmesi ve 3.545 seviyesi üzerinde tutunmanın korunması halinde 3.600 – 3.650 ve tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak takip edilecektir. Ancak yeniden ön plana çıkan agresif sıkılaşma endişelerine bağlı olarak yurt dışındaki zayıflamanın sürmesi ve bu durumun endeks üzerinde baskı oluşturması halinde izleyeceğimiz ilk destek bölgesi 3.500 – 3.480 aralığında bulunmaktadır. Bu bölge altında temmuz ayının ikinci yarısından sonra yaşanan yükselişlere çekilen fibonacci düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi destek olarak önem kazanacaktır."}, {"date": "10.11.2022", "monthAgo": "17", "count": "131", "paragraph": "Gün içerisinde yükselişlerin etkili olduğu ve tarihi zirvenin 4.426,62 seviyesine taşındığı BIST-100 Endeksi günün ikinci yarısında gelen satışlarla kazançlarını geri verdi. Son iki gündür 4.400 üzerindeki seviyeler test edilmesine karşın bu seviye üzerinde tutunma sağlayamayan endekste yorulma emareleri gözleniyor. Endekste ve ana hisselerde teknik indikatörlerdeki yorulma ve negatif uyuşmazlıklar dikkat çekiyor. ABD borsalarında akşam saatlerinde derinleşen satışlara bağlı olarak endeksin güne hafif satıcılı bir açılışla başlayabileceğini değerlendiriyoruz. Geri çekilmelerde 4.297 - 4.230 – 4.150 ve 4.100 seviyeleri destek olarak izlenebilir. Yükselişlerde ise 4.400 üzerinde tutunmanın sağlanması önem taşırken, 4.400 üzerinde 4.426 – 4.450 ve 4.500 seviyeleri direnç olarak takip edilebilir."}, {"date": "11.01.2023", "monthAgo": "12", "count": "90", "paragraph": "BIST-100 Endeksi’nde yüksek seyreden volatiliteyle birlikte satıcılı seyrin etkisini sürdürdüğü görülüyor. Yaşanan sert satışlarla görünümün zayıflama kaydettiği endekse karşı kısa vadede temkinli yaklaşılması faydalı olacaktır. Endekste dün yaşanan satışlarla 50 günlük basit hareketli ortalama (4.970) test edilirken, daha önceki dönemlerde yaşanan sert düşüşlerde güçlü bir destek olarak çalışan ortalama altına sarkılması halinde satıcılı seyrin devam edebileceğini değerlendiriyoruz. 50 günlük ortalama (4.970) altında 4.871 ve fibonacci düzeltme seviyelerinin %38,2’lik kısmına denk gelen 4.690 seviyesine doğru geri çekilmeler söz konusu olabilir. Önceki dönemlerde olduğu gibi 50 günlük ortalamanın destek olarak çalışması halinde 5.078 – 5.180 – 5.265 ve 5.330 direnç olarak takip edilebilir."}, {"date": "11.04.2023", "monthAgo": "4", "count": "30", "paragraph": "Yeni haftaya pozitif bir açılışla başlayan BIST-100 Endeksi’nde gün içerisinde yukarı yönlü seyir etkisini sürdürdü. Bir süredir önemli bir direnç olarak çalışan 5.000 – 5.086 bölgesi üzerinde günü 5.092 puandan tamamlayan endeks, işlem hacimleri düşük kalsa da kapanış bazlı olumlu bir teknik görünüme işaret ediyor. Kısa vadede 50 günlük basit hareketli ortalama (5.079) ve 5.000 puan üzerinde tutunma korunduğu sürece yükseliş eğiliminin devam edebileceği endekste 5.140 – 5.200 – 5.290 ve 5.350 seviyeleri direnç olarak takip edilebilir. Kısa vadede önemli destek konumunda bulunan 50 günlük ortalama ile 5.000 puan altına bir sarkma yaşanacak olursa 4.950 ve 4.890 seviyeleri yeniden test edilebilir. 4.890 altında ise teknik görünümde zayıflamanın derinleştiği görülebilir."}, {"date": "11.05.2023", "monthAgo": "2", "count": "11", "paragraph": "Gününe yatay açılış ile başlayan BIST-100 Endeks’i dalgalı bir seyir isleyerek günü %0,92 kayıp ile 4.494,48 puandan kapanış gerçekleştirdi. Açıklanan bilançolar ile şirket ve sektörel bazlı hareketlerin ön plana çıktığı endekste gün içi 4.475 üstünde tutunabilmesi halinde 4,530-4.550 bandına doğru tepki alımları görülebilir.4.550 üstünde ise 4.630 güçlü direnç olarak karşımıza çıkması beklenebilir. 4.475 altında fiyatlamalarda 4.420-4.380 destekleri ön plana çıkabilir.4.380 altına sarkılması durumunda satışların ivme kazanması ve yıl içi dip seviye olan 4.311’e kadar geri çekilme beklenebilir."}, {"date": "11.10.2022", "monthAgo": "20", "count": "153", "paragraph": "BIST-100 Endeksi yeni haftanın ilk işlem gününde hafif alıcılı ve dalgalı bir seyir kaydetti. Endekste hisse ve sektörel bazlı ayrışmalar etkisini sürdürürken, yaklaşan bilanço sezonuna bağlı olarak ayrışmaların devam edeceğini değerlendiriyoruz. Endeks dün 3.600 seviyesini test ederken, kısa vadede 3.600 üzerinde tutunmanın sağlanması yükselişlerin devamlılığı açısından önem taşımaktadır. 3.600 üzerindeki tutunmalarda 3.650 ve tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak izlenecektir. Bununla birlikte yurt dışındaki zayıflamanın sürmesi ve bu durumun endeks üzerinde baskı oluşturması halinde 3.545 seviyesi ile 3.500 – 3.480 bölgesi destek konumunda bulunmaktadır. Bu seviyeler altında fibo düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi gündeme gelebilir."}, {"date": "11.11.2022", "monthAgo": "17", "count": "130", "paragraph": "Son günlerde 4.400 üzerinde tutunmakta zorlanan ve teknik indikatörlerde yorulma emarelerinin gözlendiği BIST-100 Endeksi’nde dün ABD enflasyon verisi sonrasında küresel çapta yaşanan ralliye bağlı olarak alımların güç kazandığı ve tarihi zirvenin 4.498,30 puana taşındığı görüldü. Güne pozitif bir açılışla başlamasını beklediğimiz endekste 4.500 üzerinde saatlik tutunmaları yakından takip edeceğiz. 4.500 üzerindeki tutunmalarda yurt dışında süregelen pozitif havanın da katkısıyla yükselişlerin devamı beklenebilir. Bu durumda 4.540 – 4.575 seviyeleri ile 4.600 – 4.650 aralığı direnç olarak takip edilecektir. Yükselişlerin devamlılığı açısından 4.400 üzerinde tutunmanın korunması önem taşımaktadır. Bu seviye altına olası sarkmalarda ise 4.365 – 4.297 ve 4.230 seviyeleri destek konumundadır."}, {"date": "12.01.2023", "monthAgo": "12", "count": "89", "paragraph": "BIST-100 Endeksi’nde satıcılı ve zayıf seyir etkisini sürdürmeye devam ediyor. Yüksek volatiliteyle birlikte sert satışların yaşandığı endekste daha önceki düzeltmelerde destek olarak çalışan 50 günlük basit hareketli ortalamanın (4.983) altında devre kesicinin de çalışarak bir kapanışın yaşanması olumsuz bir görünüm oluşturdu. Endekste fibonacci düzeltme seviyelerinin %38,2’lik kısmına denk gelen 4.690 seviyesi ilk destek noktasıdır. Bu seviye altında satıcılı seyrin devamı beklenebilir ve 4.570 – 4.500 – 4.446 ve 4.376 seviyeleri takip edilebilir. 4.690 fibo seviyesinin destek olarak çalışması ve endekste toparlanma çabasının görülmesi halinde ise 4.800 – 4.870 aralığı ile devamında 50 günlük üssel ortalama (4.983) ve 5.078 seviyeleri direnç konumunda bulunmaktadır."}, {"date": "12.04.2023", "monthAgo": "4", "count": "29", "paragraph": "Haftaya güç kazanan alımlarla başlayan ve 5.000 – 5.078 direnç bölgesi üzerinde kapanış gerçekleştiren BIST-100 Endeksi’nde dün gün içerisinde dalgalı bir seyir kaydedildi. Kapanışa doğru gelen alımlarla 5.100 üzerinde tutunma sağlayan endekste 50 günlük hareketli ortalama (5.074) ve 5.000 puan seviyeleri kritik destek noktalarıdır. Bu seviyeler üzerinde kalındığı sürece toparlanma eğiliminin devamı beklenebilir. Bu durumda 5.143 – 5.200 – 5.290 ve 5.350 seviyeleri direnç noktaları olarak takip edilebilir. Yeniden satışların yaşanması ve 5.000 puan altına sarkmaların gündeme gelmesi halinde 4.950 ve 4.890 seviyeleri yeniden test edilebilir. 4.890 altında ise teknik görünümdeki zayıflama derinleşebilir. Endekste gün içinde yüksek seyredebilen volatiliteye karşı dikkatli olunmalıdır."}, {"date": "12.05.2023", "monthAgo": "2", "count": "10", "paragraph": "Günün ikinci yarısında hacim destekli alımlar ile kısa vadeli önemli direnç seviyelerini yukarı kıran BIST-100 Endeks’de teknik olarak gün içi 4.750 üstünde kaldıkça yükseliş eğiliminin devamı beklenebilir. Yükselişlerde 4.900 ve 5.000 psikolojik direnci takip edilebilir. Dün gerçekleşen sert yükseliş sonrası olası kar satışlarında 4.750 desteğinin aşağı yönde kırılması durumunda 4.660-4.600 bölgesine doğru geri çekilme görülebilir. Hafta sonu gerçekleşecek secim öncesi piyasalarda volatilite görülebilir"}, {"date": "12.10.2022", "monthAgo": "19", "count": "152", "paragraph": "Küresel risk iştahı ve yurt dışı piyasalarda gözlenen zayıflama dün itibariyle BIST-100 Endeksi üzerinde baskı oluştururken, bankacılık sektöründe güç kazanan alımlar endeksteki kayıpları sınırlayan bir gelişme oldu. Risk iştahı ve endekste zayıflamanın sürmesi halinde ilk olarak 3.545 seviyesi ile 3.500 – 3.480 bölgesi destek olarak takip edilecektir. Bu seviyeler altında fibo düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi gündeme gelebilir. Hisse ve sektör bazlı ayrışmalar devam etmesine karşın teknik görünümün bir miktar zayıflama kaydettiği endekste 3.600 üzerinde kalıcılık sağlanmadan kısa vadede temkinli hareket edilmesi gerektiğini değerlendiriyoruz. 3.600 üzerindeki tutunmalarda ise 3.650 ve tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak izlenecektir."}, {"date": "12.12.2022", "monthAgo": "14", "count": "110", "paragraph": "Çarşamba günü yaşanan sert satışlarla eylül sonundan beri etkili olan yükseliş trendini kıran BIST-100 Endeksi cuma günkü alımlarla yeniden yükseliş kanalı içerisine döndü. Endekste bugün itibariyle 5.015 seviyesinden geçen yükseliş trendi üzerinde tutunmanın sağlanıp sağlanamadığı yakından takip edilecek. Trend üzerindeki tutunmalarda tarihi zirvenin bulunduğu 5.091,68 seviyesi direnç olarak izlenecektir. Zirvenin aşılması halinde alımların ivme kazanabileceği endekste 5.200 – 5.300 ve 5.350 seviyeleri direnç olarak takip edilebilir. Ancak yükseliş trendi üzerinde kalıcılığın sağlanamaması halinde ise yeniden satışların yaşanabileceği endekste 4.930 ve 4.860 seviyeleri kısa vadeli destek noktaları olup, bu seviyeler altında 4.773 – 4.711 ve 4.610 seviyeleri kademeli olarak gündeme gelebilir."}, {"date": "13.01.2023", "monthAgo": "11", "count": "88", "paragraph": "Güne pozitif bir açılışla başlayan ve toparlanma eğiliminin etkili olduğu BIST-100 Endeksi’nde gün içinde kazançların çok hızlı bir şekilde geri verildiği ve negatif bölgeye geçtiği takip edildi. Günün devam eden bölümünde ise yeniden alımlar güç kazandı ve endeks %5 civarında değer kazanımıyla günü tamamladı. Son günlerdeki sert kayıpların ardından dün gözlenen toparlanmayı olumlu bulurken, endekste kısa vadede 50 günlük basit hareketli ortalamanın bulunduğu 5.000 ile 5.078 seviyeleri direnç olarak takip edilecektir. Bu seviyeler üzerinde yükselişlerin gücünü koruyabileceği endekste 5.187 – 5.255 – 5.330 ve 5.400 seviyeleri direnç olarak takip edilecektir. Yeniden satışların yaşanması halinde ise 4.871 – 4.773 ve 4.690 fibo seviyesi önemli desteklerdir. 4.690 altında satışlar hız kazanabilir."}, {"date": "13.03.2023", "monthAgo": "7", "count": "51", "paragraph": "Geçen hafta içerisinde dalgalı bir seyrin etkili olduğu BIST-100 Endeksi’nde 5.350 üzerinde tutunmanın korunması halinde 5.440 – 5.500 ve 5.550 seviyeleri kısa vadeli ilk önemli direnç noktalarıdır. Geçen hafta 5.500 seviyesi direnç olarak çalışırken, bu seviye üzerinde daha önceki dönemlerde önemli bir seviye olarak takip edilen 5.550 seviyesi izlenecektir. Eğer 5.550 seviyesi aşılabilirse endekste çok daha güçlü alımlar yaşanabilir. Direnç olarak çalışan 5.500 seviyesinin aşılamaması ve devamında 5.350 seviyesinin aşağı yönlü kırılması halinde ise 5.300 – 5.253 ve 50 günlük basit hareketli ortalama (5.209) destek konumunda bulunmaktadır. 50 günlük ortalama altındaki kapanışlarda endekste teknik görünümün zayıfladığı ve satışların hız kazandığı görülebilir."}, {"date": "13.04.2023", "monthAgo": "4", "count": "28", "paragraph": "Bu hafta toparlanma çabasının güç kazandığı BIST-100 Endeksi’nde dün de yukarı yönlü seyir etkisini sürdürdü. Gün içerisinde 5.200 direncine doğru fiyatlamaların izlendiği endekste kapanışa doğru gelen satışlarla gün içi kazançlar bir miktar geri verildi. Endekste kısa vadede 50 günlük basit hareketli ortalama (5.071) ve 5.000 puan üzerinde kalındığı sürece toparlanma eğiliminin devamı beklenebilir. Bu hususta 5.200 seviyesi kısa vadeli ilk güçlü direnç olup, bu seviye üzerindeki tutunmalarda 5.290 ve 5.350 seviyeleri hedeflenebilir. Geri çekilmelerde 5.071 – 5.000 aralığı önemli bir direnç bölgesi olup, bu bölge altına sarkmalarda satıcılı seyrin devamı beklenebilir. Bu durumda 4.950 ve 4.890 seviyeleri yeniden test edilebilir. 4.890 altında ise teknik görünümdeki zayıflama derinleşebilir."}, {"date": "13.10.2022", "monthAgo": "19", "count": "151", "paragraph": "Ekim ayının ilk haftasından yaşanan güçlü yükselişlerin ardından bu hafta teknik indikatörlerde zayıflamanın gözlendiği BIST-100 Endeksi’nde dün satışların hız kazandığı görüldü. Bir süredir destek olarak izlediğimiz 3.545 seviyesi altında günü 3.517,75 puandan tamamlayan endekste kısa vadede 3.500 – 3.480 aralığı ilk destek bölgesi olarak takip edilecektir. Bu bölge altında fibo düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi gündeme gelebilir. Endekste tepki alımlarının etkili olması durumunda 3.545 – 3.565 ve 3.600 seviyeleri kısa vadeli direnç noktalarıdır. Endekste 3.600 üzerinde kalıcılık sağlanmadan temkinli hareket edilmesi gerektiğini değerlendiriyoruz. 3.600 üzerindeki tutunmalarda ise 3.650 ve tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak izlenecektir."}, {"date": "13.12.2022", "monthAgo": "14", "count": "109", "paragraph": "Cuma günü etkili olan alımlarla yükseliş kanalı içerisine dönen BIST-100 Endeksi yeni haftada da yükseliş eğilimini sürdürdü. Güne pozitif bir açılışla başlayan ve tarihi zirvenin bulunduğu 5.091,68 seviyesini aşan endekste alımların güç kazandığı görüldü. Endekste yeni zirvenin bulunduğu 5.222,55 seviyesinin aşılması halinde 5.300 – 5.400 ve yükseliş kanalının üst bandına denk gelen 5.500 seviyesi direnç olarak izlenebilir. Endekste 5.091,88 ile eylül sonundan beri izlediğimiz ve bu sabah 5.054 seviyesinden geçen yükseliş trendi üzerinde kalıcılık korunduğu sürece yükselişlerin devam edebileceğini ve pozisyonların korunması gerektiğini değerlendiriyoruz. Olası kâr satışlarında 5.134 – 5.091 ve 5.054 seviyeleri kısa vadeli destek olup, devamında 4.940 – 4.860 ve 4.773 seviyeleri gündeme gelebilir."}, {"date": "14.03.2023", "monthAgo": "7", "count": "50", "paragraph": "ABD’de bankacılık sektörüne ilişkin endişeler risk iştahı ve piyasalar üzerinde baskı oluştururken, dün yurt içinde bankacılık sektöründe derinleşen kayıplar öne çıktı. Bankacılık sektöründeki satışların da etkisiyle BIST-100 Endeksi aşağı yönlü bir seyir izledi. Günü 3.500 desteği altında kapatan endekste 5.300 seviyesi altına sarkmalarda 5.253 ve 50 günlük basit hareketli ortalama (5.205) ilk önemli destek noktalarıdır. 50 günlük ortalama altında endekste teknik görünümün zayıfladığı ve satışların hız kazandığı görülebilir. Bu durumda 5.000 puan seviyesine doğru geri çekilmeler gündeme gelebilir. Ancak yeniden 5.350 üzerinde tutunmalar yaşanabilirse 5.400 – 5.440 bandı ile 5.500 seviyesi direnç olarak önem kazanacaktır. 5.500 ve devamında 5.550 üzerinde alımlar yeni bir ivme kazanabilir."}, {"date": "14.10.2022", "monthAgo": "19", "count": "150", "paragraph": "ABD’deki TÜFE verisi piyasalarda volatiliteyi önemli ölçüde artırırken, BIST-100 Endeksi önceki gün yaşanan kayıpların ardından dün alıcılı bir seyir izledi. Yurt dışında gözlenen pozitif havanın etkisiyle endekste yukarı yönlü bir açılış bekliyoruz. Endekste bu hafta test edilen ancak üzerinde tutunmanın sağlanamadığı 3.600 seviyesini kısa vadeli ilk direnç noktası olarak takip edeceğiz. Bu seviye aşılabilir ve üzerinde tutunma sağlanabilirse yukarı yönlü seyrin devamı beklenebilir. Bu durumda 3.650 ve tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak izlenecektir. Olası geri çekilmelerde ise kısa vadede 3.500 – 3.480 aralığı ilk destek bölgesi olarak takip edilecektir. Bu bölge altında fibo düzeltme seviyelerinin %23,6’lık kısmına denk gelen 3.399 seviyesi gündeme gelebilir."}, {"date": "14.11.2022", "monthAgo": "17", "count": "129", "paragraph": "Cuma günü tarihi zirvesini 4.552,44 seviyesine taşıyan BIST-100 Endeksi kapanışa doğru etkili olan kâr satışlarıyla gün içi kazançlarını geri verdi. Yaşanan güçlü yükselişlerin ardından son günlerde endekste ve ana hisselerde gözlenen yorulma emareleri ve teknik indikatörlerdeki negatif uyuşmazlıklar olası bir düzeltme ihtimalini artırıyor. Endekste kısa vadede 4.400 seviyesi kısa vadeli destek olarak izlenecek olup, bu seviye altında 4.333 – 4.297 – 4.234 - 4.150 ve 4.100 seviyeleri destek olarak takip edilebilir. Endekste kısa vadede 4.400 üzerinde kalıcılığın korunması yükselişlerin devamlılığı açısından önem taşımaktadır. Endekste 4.400 üzerindeki tutunmanın korunması ve 4.500 üzerinde kapanışların yaşanması durumunda ise 4.552 – 4.575 ve 4.600 seviyeleri direnç konumunda bulunmaktadır."}, {"date": "14.12.2022", "monthAgo": "14", "count": "108", "paragraph": "Haftaya güçlü bir yükselişle başlayan BIST-100 Endeksi dün de yukarı yönlü seyrini ve zirve yenilemelerini sürdürdü. Endekste zirve seviyesinin bulunduğu 5.299,33 seviyesinin aşılması durumunda alıcılı seyrin devam ettiği görülebilir. Zirve üzerinde 5.350 – 5.400 aralığı ile devamında ise yükseliş kanalının üst bandına da denk gelen 5.500 – 5.550 aralığı direnç olarak takip edilecektir. Olası düzeltmelerde ise 5.222 ve 5.180 kısa vadeli destek noktaları olup, bu seviyeler altında eylül sonundan bu yana takip ettiğimiz yükseliş trendinin geçtiği 5.091 seviyesi destek olarak önem kazanacaktır. Yükseliş trendi altına sarkmalarda çok daha sert satışlar yaşanabilir. Endekste trendi üzerinde kalındığı sürece yükselişlerin devam edebileceğine ve pozisyonların korunabileceğine dair görüşümüzü koruyoruz."}, {"date": "15.02.2023", "monthAgo": "9", "count": "69", "paragraph": "Borsa İstanbul’da geçen hafta çarşamba gününden itibaren 5 iş günü süreyle işlemler durdurulurken, endeks bugün işlem görmeye başlayacak. Dün yurt dışında işlem gören Türkiye ETF’leri %6 - %8 dolaylarında yükseliş kaydederken, yapılan düzenlemelerin de etkisiyle endekste yukarı yönlü denemeler söz konusu olabilir. Ancak özellikle ilk fiyatlamalarda volatilitenin oldukça yüksek seyredeceği ve sert fiyat hareketlerinin yaşanabileceği göz önünde bulundurulmalıdır. Endekste 100 günlük üssel ortalama (4.608) üzerinde 4.690 fibo seviyesi – 4.750 - 4.800 ve 4.870 seviyeleri direnç olarak izlenebilir. Endekste 2 Şubat’ta test edilen 4.479 seviyesi altına sarkmalarda ise 4.376 fibo trend dönüş çizgisi ile 4.297 – 4.233 ve 4.116 seviyeler gündeme gelebilir."}, {"date": "15.03.2023", "monthAgo": "7", "count": "49", "paragraph": "Geçen hafta 5.350 – 5.500 bölgesinde konsolide olan BIST-100 Endeksi’nde bu hafta satıcılı bir fiyatlama takip ediliyor. Pazartesi gününü 5.350 seviyesi altında bir kapanışla tamamlayan endekste dün de satıcılı seyrin etkisini sürdürdüğü görüldü. Kısa vadeli teknik görünümün zayıflama kaydettiği endekste 50 günlük basit hareketli ortalama (5.200) altında satıcılı seyrin devam edebileceğini değerlendiriyoruz. Ortalama altındaki fiyatlamalarda 5.136 – 5.078 – 5.000 ve 4.950 seviyeleri destek olarak takip edilebilir. 50 günlük ortalama üzerinde tutunma korunabilirse yaşanabilecek tepki alımlarında 5.240 – 5.280 aralığı ve 5.300 seviyesi kısa vadeli ilk direnç noktalarıdır. Bu seviyeler üzerinde 5.350 - 5.400 ve 5.440 seviyeleri direnç olarak izlenebilir."}, {"date": "15.05.2023", "monthAgo": "2", "count": "9", "paragraph": "Güne tepki alımlarıyla başlayan BIST-100 Endeksi 5.000 psikolojik direnç seviyesinin hemen altını test etse de gelen satışlar ile haftanın son gününü düşüş ile kapattı. Haftaya volatil bir açılış beklediğimiz endekste gün içi 4.750 ve 4.680 destekleri takip edilebilir. Fiyatlamanın 4.680 altında kalıcı olması durumunda 4.600-4.550 bölgesine doğru satış baskısının artış göstermesi beklenebilir. Yükselişlerde 4.830-4.890 ve 5.000 psikolojik seviyeleri dirençler olarak takip edilebilir."}, {"date": "15.11.2022", "monthAgo": "16", "count": "128", "paragraph": "Geçen hafta içerisinde teknik indikatörlerde gözlenen yorulma emareleri ve negatif uyuşmazlıklara rağmen yeni haftaya güçlü bir yükselişle başlayan BIST-100 Endeksi tarihi zirvesini 4.571,16 seviyesine taşıdı ve günü de zirve seviyesine yakın seviyelerden tamamladı. Endekste kısa vadede 4.500 üzerinde kalındığı müddetçe yukarı yönlü hareketlerin devam edebileceğini değerlendiriyoruz. İlk olarak 4.600 seviyesi ile devamında 4.650 – 4.700 aralığı direnç olarak takip edilecektir. 4.600’ün aşılması halinde alımların gücünü koruduğu görülebilir. Endekse ilişkin pozitif görüşümüzü korumamıza karşın güçlü yükselişlerin ardından kısa vadeli düzeltmelere karşı da hazırlıklı olunması yararlı olacaktır. Endekste kâr satışlarında 4.500 – 4.450 ve 4.400 seviyeleri kısa vadeli destek noktalarıdır."}, {"date": "15.12.2022", "monthAgo": "14", "count": "107", "paragraph": "Haftaya güçlü yükselişlerle başlayan ve zirvelerini yenileyen BIST-100 Endeksi’nde dün yurt içi gündemin etkisiyle sert düşüşler etkili oldu. Yaşanan satışlarla eylül sonundan itibaren takip ettiğimiz yükseliş trendi altına sarkan endekste bu sabah 5.129 seviyesinden geçen yükseliş kanalı içerisinde dönüşün sağlanıp sağlanamayacağı takip edilecektir. Yükseliş trendi üzerindeki tutunmalarda yeniden alımların yaşanabileceği endekste 5.180 – 5.222 ve zirvenin bulunduğu 5.302,14 seviyesi direnç olarak takip edilebilir. Ancak yükseliş trendi altında kalındığı sürece satış baskısının devam edebileceğini değerlendiriyoruz. Bu durumda 5.000 seviyesi ilk önemli destek noktası olup, psikolojik öneme de sahip 5.000 puan altında satışlar hız kazanabilir ve 4.770 seviyesine kadar düzeltmenin önü açılabilir."}, {"date": "16.01.2023", "monthAgo": "11", "count": "87", "paragraph": "Ocak ayı içerisinde yaşanan sert düşüşlerin ardından perşembe günü toparlanma çabasının kaydedildiği endekste cuma günü dalgalı bir fiyatlama öne çıktı. Bir süre daha endekste yaşanabilecek yüksek oynaklığa ve sert fiyatlamalara karşı dikkatli olunmalıdır. Endekste 4.925 - 4.871 – 4.773 – 4.690 ve 4.601 seviyeleri destek olarak takip edilecektir. Bu seviyelere doğru bir geri çekilmenin yaşanması ve bu seviyelerin yeniden destek olarak çalışması halinde endekste dip oluşumu için bir teyidin alınabileceğini değerlendiriyoruz. Toparlanma çabasında ise 50 günlük basit ortalama (5.016) ve fibo %23,6’lık kısma denk gelen 5.078 seviyeleri ilk direnç noktalarıdır. 5.078 üzerindeki tutunmalarda 5.187 – 5.258 – 5.330 ve 5.400 seviyeleri direnç olarak takip edilebilir."}, {"date": "16.02.2023", "monthAgo": "9", "count": "68", "paragraph": "Dün itibariyle birçok hissede tavan fiyatlamalar söz konusu olurken, BIST-100 Endeksi günü güçlü yükselişle tavan seviyelerine yakın seviyelerden kapattı. Özellikle BES fonlarına yönelik düzenleme ile pay geri alım açıklamaları yurt içi piyasaları desteklerken, bu taraftaki pozitif havanın bir süre daha etkisini sürdüreceğini değerlendiriyoruz. Endekste dünkü kapanış 4.950 seviyesinden gerçekleşirken, bu tarafta 5.078 fibo seviyesi ile 50 günlük basit hareketli ortalama (5.187) üzerinde tutunmanın sağlanması olumlu bir teknik görünüme işaret edecektir. Bu seviyeler üzerinde 5.230 – 5.315 – 5.440 seviyeleri direnç olarak takip edilebilir. 5.078 ve 5.186 üzerinde tutunma sağlanamaması ve kâr satışlarının yaşanması halinde 4.870 – 4.750 – 4.690 ve 4.601 seviyeleri destek konumundadır."}, {"date": "16.03.2023", "monthAgo": "6", "count": "48", "paragraph": "Bankacılık sektörüne yönelik endişelerle küresel risk iştahının zayıflama kaydettiği haftada BIST-100 Endeksi’nde de satıcılı bir seyir etkili oluyor. Dün gün içerisinde sert satışların yaşandığı ve volatilitenin artış kaydettiği endekste önemli bir seviye olarak izlediğimiz 50 günlük basit hareketli ortalama (5.196) altında bir kapanış gerçekleşti. Endekste tepki alımlarında 50 günlük ortalama ilk önemli direnç noktasıdır. Bu ortalama aşılabilirse 5.250 – 5.300 ve 5.350 seviyeleri direnç olarak takip edilebilir. 50 günlük ortalama altında fiyatlamanın devam etmesi halinde satıcılı seyrin etkisini sürdürebileceği endekste 5.065 – 5.000 – 4.950 ve 4.870 seviyeleri destek konumunda bulunmaktadır. 5.000 puan altı kapanışlar teknik görünümdeki zayıflamanın derinleşmesine neden olacaktır."}, {"date": "16.05.2023", "monthAgo": "1", "count": "8", "paragraph": "Haftaya sert satış ve devre kesici ile başlayan BIST-100 Endeks’inde gün içi tepki alımları görülse de bankacılık sektöründeki kayıplar endeks üstünde baskı oluşturdu. Vadeli işlem piyasasında yakın vade sözleşmenin akşam seansında da değer kaybetmesi piyasa üstünde baskıya işaret etmekte. Teknik olarak 4.500 altında 200 günlük hareketli ortalamanın da bulunduğu 4.390- 4.370 ilk destek bandı olup altına sarkması durumunda yıl içi dip seviyesi olan 4.311 takip edilebilir. 4.311 altında satış baskısının artış göstermesi beklenebilir. Gün içi tepkilerde 4.570 ve 4.680 dirençler olup,4.680 altında kaldığı sürece yükselişlere karşı temkinli olunması gerektiğini düşünüyoruz."}, {"date": "16.11.2022", "monthAgo": "16", "count": "127", "paragraph": "Güne pozitif bir açılışla başlayan ve tarihi zirvesini 4.686,57 puana taşıyan BIST-100 Endeksi’nde gün içerisinde volatilitenin artış kaydettiği görüldü. Bankacılık sektöründeki güçlü alımlarla endeks günü yükselişle tamamlamasına karşın hisse ve sektörel bazlı ayrışmalar dikkat çekti. Teknik indikatörlerde gözlenen negatif uyuşmazlıklar ve gün içinde artan volatiliteyi dikkate aldığımızda endekste son haftalardaki sert yükselişlerin ardından olası düzeltmelere karşı hazırlıklı olunması gerektiği görüşümüzü koruyoruz. Kısa vadede 4.600 üzerindeki seyir korunduğu müddetçe yükselişlerin devam edebileceği endekste 4.700 – 4.750 aralığı ile devamında 4.800 seviyesi direnç olarak takip edilebilir. 4.600 altına sarkmalarda ise 4.552 – 4.500 ve 4.400 seviyeleri destek konumunda bulunmaktadır."}, {"date": "16.12.2022", "monthAgo": "14", "count": "106", "paragraph": "Önceki gün sert satışlarla yükseliş trendi altına sarkan BIST-100 Endeksi dün güne pozitif bir açılışla başladı ve yeniden yükseliş kanalı içerisine döndü. Gün içerisinde dalgalı bir seyirle birlikte yükselişlerin yaşandığı BIST-100 Endeksi’nde gün içi artan oynaklığa karşı dikkatli olunmalıdır. Bu sabah 5.167 seviyesinden geçen yükseliş trendi ilk önemli destek noktası olup, trend altında satışlar etkili olabilir. Bu durumda 5.041 ve 5.000 seviyeleri destek olarak izlenecek olup, psikolojik öneme de sahip 5.000 puan altında satışlar hız kazanabilir ve 4.770 seviyesine kadar düzeltmenin önü açılabilir. Yükseliş trendi üzerinde tutunmanın korunması halinde 5.248 ve zirvenin bulunduğu 5.302,14 seviyesi direnç olarak takip edilebilir. Zirve aşılabilirse güç kazanan alımlarla 5.400 seviyesi test edilebilir."}, {"date": "17.01.2023", "monthAgo": "11", "count": "86", "paragraph": "Yaşanan sert satışların ardından geçen haftanın ikinci yarısı itibariyle toparlanma çabasının gözlendiği BIST-100 Endeksi yeni haftaya da pozitif bir seyirle başladı. Dün itibariyle endekste toparlanma çabası güç kazanırken, endeks günü önemli bir direnç olarak izlediğimiz 5.078 seviyesi ile kısa vadeli üssel ortalamalar üzerinde 5.208 puandan tamamladı. Endekste toparlanma çabasının devamında 5.258 – 5.330 aralığı ilk önemli direnç bölgesi olarak izlenecektir. Bu bölge üzerinde yükselişlerin devamı ve 5.400’lü seviyelerin test edildiği görülebilir. Yeniden satışların yaşanması durumunda ise 5.155 – 5.123 ve 5.078 kısa vadeli destekler olup, 5.078 altında 4.981 – 4.925 ve 4.870 seviyeleri gündeme gelebilir. Yurt içinde bir süre daha yüksek seyredebilecek volatiliteye karşı hazırlıklı olunmalıdır."}, {"date": "17.02.2023", "monthAgo": "9", "count": "67", "paragraph": "Alınan tedbirlerin etkisiyle çarşamba günü güçlü yükselişler ve tavan fiyatlamaların kaydedildiği Borsa İstanbul’da dün itibariyle volatilite yeniden artış kaydetti. Güne boşluklu bir açılışla ve güçlü bir yükselişle başlayan BIST-100 Endeksi gün içerisinde dalgalı bir seyir kaydetti ve açılışta oluşan boşluğu doldurdu. Endekste yeniden artan oynaklığa karşı yatırımcıların dikkatli olması gerektiğini değerlendiriyoruz. Endekste yükseliş eğiliminin etkisini sürdürmesi durumunda ilk olarak 5.078 ve 50 günlük basit hareketli ortalama (5.186) ilk önemli direnç noktalarıdır. Bu seviyeler üzerinde tutunma sağlanabilirse 5.244 – 5.320 ve 5.440 seviyeleri takip edilebilir. Geri çekilmelerde ise 4.943 – 4.903 bölgesi altında 4.870 - 4.750 – 4.690 ve 4.601 seviyeleri destek konumunda bulunmaktadır."}, {"date": "17.03.2023", "monthAgo": "6", "count": "47", "paragraph": "Küresel çapta bankacılık sektörüne ilişkin endişeler ve zayıflayan risk iştahının etkisiyle bu hafta satıcılı bir fiyatlamanın etkili olduğu BIST-100 Endeksi’nde dün yurt dışı piyasalarla uyumlu olarak toparlanma çabası öne çıktı Kapanışa doğru gelen alımlarla endeks günü %2 civarında bir primle ve 50 günlük basit hareketli ortalaması (5.191) üzerinde tamamladı. 50 günlük ortalama üzerinde tutunmanın korunması toparlanma eğiliminin devamlılığı açısından önem taşımaktadır. Endekste 5.250 – 5.300 ve 5.350 seviyeleri direnç konumunda bulunmaktadır. Yeniden satışların gözlenmesi halinde ise 50 günlük ortalama (5.191) altında 5.078 – 5.000 – 4.950 ve 4.870 seviyeleri destek olarak takip edilebilir. 5.000 puan altı kapanışlar teknik görünümdeki zayıflamanın derinleşmesine neden olacaktır."}, {"date": "17.04.2023", "monthAgo": "4", "count": "27", "paragraph": "Geçen hafta 5.200 seviyesi güçlü bir direnç olarak çalışırken, hafta ortasından itibaren endekste dalgalı bir seyir etkili oldu. Cuma günü kapanışa doğru hız kazanan satışlar dikkat çekti. Endekste 50 günlük basit hareketli ortalama (5.068) ile 5.000 puan seviyesi destek bölgesi olarak takip edilecektir. Bu bölge altına bir sarkma yaşanacak olursa 4.950 ve 4.890 seviyeleri destek konumundadır. 4.890 seviyesi altında ise teknik görünümdeki bozulmanın derinleştiği ve satışların hız kazandığı görülebilir. Endekste 5.000 – 5.068 bölgesi üzerinde tutunma korunabilirse 5.200 seviyesinin direnç olarak test edilmeye devam edeceğini değerlendiriyoruz. Son günlerde güçlü bir direnç olarak çalışan 5.200 seviyesi aşılacak olursa 5.290 – 5.350 seviyelerine doğru bir yükseliş yaşanabilir."}, {"date": "17.05.2023", "monthAgo": "1", "count": "7", "paragraph": "Güne satışla başlayan BIST-100 Endeksi ,200 günlük hareketli ortalamasını test ettikten sonra alımlarla karşılaştı ve günü pozitif bölgede kapattı. Bankacılık sektöründe kayıplar devam etse de sanayi sektörü ile başlayan yükseliş genele yayıldı. Mayıs ayı başından itibaren 200 günlük hareketli ortalama endekste güçlü destek çalışmasını olumlu değerlendirmekle birlikte bir süre daha volatil hareketlerin devam edeceğini düşünüyoruz. Teknik olarak, gün içi 4.500 üstünde tutunması ile 4.630-4.680 dirençlerinin test etmesi beklenebilir.4.680 üstünde kalıcı olması durumunda 4.750- 4850 seviyeleri takip edilebilir. 4.500 altında ise yeniden 200 gho bulunduğu 4.400 bölgesine doğru geri çekilme beklenebilir."}, {"date": "17.10.2022", "monthAgo": "19", "count": "149", "paragraph": "BIST-100 Endeksi’nin geçen haftayı kısa vadeli direnç olarak önem kazanan 3.600 üzerinde tamamlaması olumlu bir gelişme olurken, 3.600 seviyesi üzerinde kalıcılık korunduğu sürece endekste teknik olarak yükselişlerin devam edebileceği kanısındayız. Yukarı yönlü hareketlerde 3.650 seviyesi ara direnç olmak üzere tarihi zirvenin bulunduğu 3.715 seviyesi direnç olarak takip edilecektir. Zirvenin aşılması halinde yükselişlerin yeni bir ivme kazandığı ve 3.800’lü seviyelerin gündeme geldiği izlenebilir. Özellikle yurt içinde başlayacak olan finansal sonuç dönemi öncesinde hisse ve sektörel bazlı ayrışmaların öne çıktığı görülebilir. Endeksin 3.600 altına sarkması halinde ise düzeltme hareketleri öne çıkabilir. Bu durumda kısa vadede 3.545 – 3.500 ve 3.480 seviyeleri destek olarak izlenebilir."}, {"date": "17.11.2022", "monthAgo": "16", "count": "126", "paragraph": "BIST-100 Endeksi bankacılık sektörü ve belirli birkaç hisse öncülüğündeki alımlarla tarihi zirvesini 4.784,01 puanda taşırken, gün içi kazançların korunmakta zorlanıldığı görüldü. Ana sektörlerde yaşanan ayrışma ve düzeltme hareketleri de dikkat çekti. Teknik indikatörlerdeki negatif uyuşmazlıklar ile ana sektörlerdeki zayıflamayı dikkate aldığımızda endeks genelinde yaşanabilecek bir düzeltmeye karşı dikkatli olunmalıdır. Belirli hisse ve sektörler öncülüğünde yükselişlerin devam etmesi durumunda 4.700 - 4.740 ve 4.784 seviyeleri kısa vadeli direnç noktaları olup, devamında 4.800 ve 4.870 seviyeleri takip edilebilir. Geri çekilmelerde ise 4.650 – 4.600 aralığı ilk destek bölgesi olup, bu bölge altına sarkmalarda 4.550 – 4.500 ve 4.400 seviyeleri hızlı bir şekilde gündeme gelebilir."}, {"date": "18.01.2023", "monthAgo": "11", "count": "85", "paragraph": "BIST-100 endeksinde ocak ayı başından itibaren yaşanan sert düşüşün fibonacci %61,8’lik düzeltme seviyesi 5.283 civarından geçmekte olup, hafta başından itibaren yaşanan yükselişlerle beraber dün itibariyle bu seviyenin üzerinde kapanış gerçekleşti. Bu bağlamda endekste 5.283 üzerinde kalındıkça yukarıda 5.400 – 5.420 aralığı direnç olarak izlenebilir. Yükseliş eğiliminin devamı halinde 5.470 ve 5.550 seviyeleri gündeme gelebilir. Aşağıda ise 5.283 seviyesi altındaki kalıcı hareketlerde 5.215 – 5.150 – 5.091 ve 5.023 seviyeleri sıralı destek noktaları olarak takip edilebilir. Son dönemde düşüş ve yükseliş hareketlerinin sertleştiği endekste yatırımcıların risk profillerine uygun aktif bir kar al/zarar durdur stratejisine bağlı kalmalarının önem arz ettiğini değerlendiriyoruz."}, {"date": "18.04.2023", "monthAgo": "4", "count": "26", "paragraph": "Yurt içinde bayram tatili nedeniyle kısalan haftanın ilk işlem gününde endekste dalgalı bir seyir etkili oldu. Günün ikinci yarısında satış ağırlıklı bir fiyatlama öne çıkarken, işlem hacimlerindeki düşük seyir devam ediyor. Günü 50 günlük basit hareketli ortalaması (5.067) altında kapatan endekste kısa vadede 5.000 puan seviyesi destek olarak öne çıkmaktadır. 5.000 puan altına sarkmalarda 4.950 ve 4.890 seviyeleri destek konumunda bulunmaktadır. 5.000 puan altı kapanışların yaşanması ve 4.890 seviyesinin kırılması halinde satışların hız kazanabileceğini değerlendiriyoruz. Endekste yeniden toparlanma çabasının gözlenmesi halinde ise 5.100 – 5.140 ve kısa vadede güçlü bir direnç olan 5.200 seviyesi takip edilecektir."}, {"date": "18.05.2023", "monthAgo": "1", "count": "6", "paragraph": "Güne alıcılı açılışla başlayan BIST-100 Endeksi gün boyu pozitif görünümü koruyarak yükselişle kapanış gerçekleştirdi. Bankacılık sektöründe kayıplar devam etse de genele yayılan alımlar endeksi 4.680 direncine kadar taşıdı. Son iki gündür belirttiğimiz 4.680 bugün içinde takip edilecek ilk direnç seviyesi. 4.680 üstünde tutunma sağlanabilmesi halinde 4.750 ve 4.855 dirençlerine doğru yükseliş beklenebilir. Olası geri çekilmelerde 4,600 ilk destek olup altına sarkması durumunda 4.520-4.480 bölgesi hedef haline gelebilir. Kısa vadede 200 günlük hareketli ortalama olan 4.400 bölgesi üstünde kapanışları olumlu olarak değerlendiriyoruz."}, {"date": "18.10.2022", "monthAgo": "19", "count": "148", "paragraph": "Küresel risk iştahındaki iyileşme ve finansal sonuç beklentileriyle bankacılık sektörü başta olmak üzere havacılık, gıda ve holding gibi ana sektörlerde güç kazanan alımlar endekste güçlü yükselişleri ve zirve yenilemelerini beraberinde getirdi. 3.715 seviyesinin geçilmesinin ardından 3.800’lü seviyelerin gündeme gelebileceğini belirtirken, endeks dünkü güçlü yükselişlerle tarihi zirvesini 3.854 seviyesine taşıdı. Bugüne de alıcılı bir açılışla başlamasını beklediğimiz endekste 3.900 üzerindeki tutunmalarda 3.950 ve 4.000 seviyeleri takip edilebilir. Finansal sonuç dönemi boyunca hisse ve sektörel bazlı hareketler etkisini sürdürecektir. Endekste olası kâr satışlarında ise 3.800 ve 3.715 seviyeleri destek noktaları olup, bu seviyeler altına sarkılmadığı sürece yükselişlerin devamı beklenebilir."}, {"date": "18.11.2022", "monthAgo": "16", "count": "125", "paragraph": "Bir süredir artan düzeltme riskine dikkat çektiğimiz BIST-100 Endeksi’nde dün sert satışların yaşandığı görüldü. Açılışın ardından yaşanan sert satışlarla 4.446 seviyesine kadar geri çekilen endeks günü 4.507,24 puandan tamamladı. Endekste düzeltme eğiliminin etkisini sürdürmesi durumunda dün test edilen 4.446 ile ekim başından itibaren yaşanan yükselişlere çekilen fibonacci seviyelerinin %23,6’lık kısmına denk gelen 4.375 seviyeleri takip edilecektir. 4.375 seviyesi altında satıcılı seyrin devamı beklenebilir. Bu durumda 4.297 – 4.200 ve 4.120 seviyeleri gündeme gelebilir. Endekste tepki alımlarında ise 4.552 – 4.600 ve 4.686 seviyeleri direnç olarak izlenebilir. Endekste dip oluşumunun teyidi alınmadan ve 4.600 üzerinde kapanışlar görülmeden pozisyon alımında aceleci olunmamalıdır."}, {"date": "19.01.2023", "monthAgo": "11", "count": "84", "paragraph": "BIST-100 endeksinde dün gün içi artan oynaklık ile beraber pozitif tarafta kapanış gerçekleşti. Mevcut durumda fiyatlama 22 günlük basit hareketli ortalama (5.320) ile fibo%61,8 düzeltme seviyesinin (5.283) üzerinde hareket ediyor. Bu bağlamda gün içerisinde 5.320 ve 5.283 seviyelerini destek olarak izleyeceğiz. Fiyatlamaların 5.283 seviyesi altında kalıcılık sağlaması durumunda 5.215 ve 5.150 seviyelerinin gündeme gelebileceğini değerlendiriyoruz. Endekste 5.283 seviyesine kadar düşüşler düzeltme hareketi olarak izlenebilir. Yukarı yönlü fiyatlamaların devamı halinde ise 5.420 – 5.425 aralığını direnç olarak izlenebilir. Bu aralık üzerindeki fiyatlamalarda 5.470 ve 5.550 seviyelerinin gündeme gelebileceğini değerlendiriyoruz."}, {"date": "19.04.2023", "monthAgo": "4", "count": "25", "paragraph": "Yurt içinde bayram tatili nedeniyle kısalan haftada risk iştahının zayıf seyrettiği görülüyor. Gün içerisinde yukarı yönlü denemelerin yaşandığı BIST-100 Endeksi’nde günün ikinci yarısında satış ağırlıklı bir fiyatlama öne çıktı. Endekste bu hafta 50 günlük basit hareketli ortalama (5.067) altında kapanışlar gündeme gelirken, 5.000 seviyesi ilk önemli destek olarak karşımıza çıkıyor. 5.000 puan altına sarkmalarda 4.950 – 4.890 seviyeleri destek olarak takip edilebilir. 5.000 puan altı kapanışların yaşanması ve 4.890 seviyesinin kırılması halinde teknik görünümdeki zayıflamanın derinleşeceğini ve satışların hız kazanabileceğini değerlendiriyoruz. Endekste yeniden toparlanma çabasının gözlenmesi halinde ise 50 günlük ortalama (5.067) – 5.140 ve 5.200 seviyeleri direnç konumunda bulunmaktadır."}, {"date": "19.10.2022", "monthAgo": "19", "count": "147", "paragraph": "Güne alıcılı bir seyirle başlayan BIST-100 Endeksi tarihi zirvesini 3.927,17 puana taşıdı. Ancak 3.900 puan üzerinde tutunmakta zorlanan endekste günün kalan bölümünde dalgalı bir seyirle birlikte kazançlar geri verildi. 3.800 ve önceki zirve seviyesi olan 3.715 seviyeleri üzerinde kalındığı müddetçe yükselişlerin devam edebileceğini ve mevcut pozisyonların korunabileceğini değerlendiriyoruz. Ancak yeni pozisyon alımı için 3.900 üzerinde saatlik kapanışların teyidi beklemek yararlı olacaktır. Endekste 3.900 üzerindeki tutunmalarda 3.950 ve devamında 4.000 seviyesi direnç olarak takip edilebilir. 4.000 puan üzerindeki kapanışlarda ise 4.100 – 4.150 aralığı yeni hedef bölgesi olacaktır. Endekste 3.800 ve 3.715 seviyeleri kırılacak olursa 3.640 – 3.545 ve 3.480 seviyeleri gündeme gelebilir."}, {"date": "20.01.2023", "monthAgo": "11", "count": "83", "paragraph": "BIST-100 endeksinde 22 günlük basit hareketli ortalama 5.320 seviyesinden geçmekte olup, fiyatlamada dün itibariyle gün içerisinde dalgalı seyirler izlense de, ortalama üzerindeki kapanışı pozitif olarak değerlendiriyoruz. Dünkü TCMB faiz kararının fiyatlamalara etkisi sınırlı kaldı. Endekste ortalama üzerinde seyrin devamı durumunda 5.470 ve 5.550 - 5.580 aralığının direnç olarak takip edilebileceğini değerlendiriyoruz. Aşağı yönlü fiyatlamalarda ise 5.320 ve ocak ayı başından itibaren yaşanan düşüşün fibo%61,8 düzeltmesine denk gelen 5.283 seviyesi destek olarak izlenebilir. Düşüşlerin 5.283 altında kalıcılık sağlaması durumunda aşağı yönlü hareketlerin ivmelenebileceği, bu bağlamda 5.215 seviyesinin gündeme gelebileceğin düşünüyoruz."}, {"date": "20.02.2023", "monthAgo": "9", "count": "66", "paragraph": "Geçen hafta çarşamba günü güçlü bir yükseliş ve tavan fiyatlamalarla işlem görmeye başlayan BIST-100 Endeksi’nde haftanın devam eden bölümünde gün içi volatilitenin artış kaydettiği ve dalgalı bir seyrin öne çıktığı görüldü. Endekste artan oynaklığa karşı yatırımcıların dikkatli olması gerektiğini değerlendiriyoruz. BIST-100 Endeksi’nde yeni haftada 5.078 fibo seviyesi ile 50 günlük basit hareketli ortalama (5.187) ilk önemli direnç noktalarıdır. 50 günlük ortalama üzerinde günlük kapanışların yaşanması durumunda 5.230 – 5.320 ve 5.440 seviyeleri direnç olarak takip edilebilir. Endekste yeniden satışların yaşanması halinde ise 4.950 ve 4.870 seviyeleri kısa vadeli ilk destek noktalarıdır. Bu seviyeler altında 4.750 – 4.690 ve 4.601 seviyeleri gündeme gelebilir."}, {"date": "20.03.2023", "monthAgo": "6", "count": "46", "paragraph": "Haftalık kapanışını bir süredir önemli bir destek olarak takip ettiğimiz 50 günlük basit hareketli ortalaması (5.184) altında gerçekleştiren BIST-100 Endeksi’nde teknik görünümde zayıflama kaydediliyor. Endekste olası tepki alımlarında 50 günlük ortalama ile 5.200 seviyeleri izlenecek ilk direnç noktalarıdır. 5.200 üzerindeki tutunmalarda 5.291 – 5.350 seviyeleri direnç olarak takip edilebilir. Ancak endekste 50 günlük ortalama altındaki seyrin ve küresel çaptaki zayıflığın devam etmesi durumunda yaşanabilecek satışlarda 5.078 ve 5.000 seviyeleri destek konumunda bulunmaktadır. 5.000 puan altında satışların hız kazandığı görülebilir. Bu durumda 4.870 – 4.750 ve 4.690 fibo seviyesi gündeme gelebilir. Endekste zayıflayan görünüm nedeniyle kısa vadede temkinli hareket edilmesi faydalı olacaktır."}, {"date": "20.04.2023", "monthAgo": "3", "count": "24", "paragraph": "Piyasa kapanışına doğru gelen Halkbank haberi sonrasında bankacılık sektöründe alımlar güç kazandı. Kamu banka hisselerinde tavan fiyatlamalar gözlenirken, genel olarak bankacılık sektöründe etkili olan alımlar Borsa İstanbul’u destekledi. Dün gün içerisinde 5.000 puan altındaki seviyeleri test eden BIST-100 Endeksi bankacılık sektöründeki alımlarla günü 5.061 puandan tamamladı. Endekste yükselişlerin devamında 5.140 ve 5.200 kısa vadeli direnç noktaları olup, 5.200 üzerindeki tutunmalarda 5.350 seviyesine doğru yükselişler yaşanabilir. Yeniden satışların yaşanması halinde ise 5.000 puan ilk önemli destek noktası olup, bu seviye altında 4.950 ve 4.890 seviyeleri destek olarak izlenecektir. Bugün yarım gün işlem görecek Borsa İstanbul’da işlem hacmi zayıf seyredecektir."}, {"date": "20.10.2022", "monthAgo": "19", "count": "146", "paragraph": "Dün itibariyle yurt dışında yeniden satıcılı bir seyir gözlenmesine karşın BIST-100 Endeksi bankacılık sektörü ve bilanço beklentileri olumlu olan hisselerdeki alımlarla yükselişini sürdürdü. Endekste dün de 3.900 üzerindeki seviyeler test edildi. 3.800 ve önceki zirve seviyesi olan 3.715 seviyeleri kısa vadeli destek noktaları olup, bu seviyeler üzerinde kalındığı sürece yükselişlerin devam edebileceğini ve mevcut pozisyonların korunabileceğini değerlendiriyoruz. Yeni pozisyon alımı içinse 3.900 üzerinde saatlik kapanışların teyidi beklemek yararlı olacaktır. Endekste 3.900 üzerinde tutunmanın sağlanması ve zirvenin bulunduğu 3.927’nin aşılması durumunda 4.000 seviyesi psikolojik direnç olarak önem kazanacaktır. Bu seviye üzerinde ise 4.100 – 4.150 aralığı yeni hedef bölgesi olacaktır."}, {"date": "20.12.2022", "monthAgo": "14", "count": "105", "paragraph": "Geçen hafta dalgalı bir seyrin etkili olduğu BIST-100 Endeksi yeni haftaya pozitif bir seyirle başladı. Bankacılık sektöründe son günlerde güç kazanan yükselişler de endeksi destekleyen bir gelişme oldu. Endekste dün test edilen ve tarihi zirvenin bulunduğu 5.403,98 puan üzerinde tutunmanın sağlanması durumunda 5.450 – 5.500 aralığı ilk direnç bölgesi olup, devamında 5.600 ve 5.650 seviyeleri direnç olarak izlenebilir. Son aylarda küresel piyasalardan pozitif ayrışma gözlenmesine karşın bu sabah yurt dışındaki zayıflamanın endeks üzerinde kâr satışlarına neden olması durumunda ise 5.360 – 5.340 aralığı ile devamında önceki zirve seviyesinin bulunduğu 5.302 seviyesi destek olarak izlenecektir. Bu seviyeler altında ana destek olarak yükseliş trendinin geçtiği 5.243 seviyesi takip edilecektir."}, {"date": "21.02.2023", "monthAgo": "9", "count": "65", "paragraph": "Geçen haftayı 5.000 puan üzerinde tamamlayan BIST-100 Endeksi yeni haftanın ilk işlem gününde yukarı yönlü bir seyir kaydetti. Endekste geçen haftaya kıyasla gün içi volatilitenin daha düşük seyrettiği görülse de hisse bazlı ayrışmalar etkisini sürdürdü. Gün kapanışını 5.078 fibo seviyesi üzerinde gerçekleştiren endekste kısa vadede 50 günlük basit hareketli ortalamayı (5.191) takip edeceğiz. Ortalama üzerinde saatlik bazda tutunmanın sağlanması halinde gün içinde yukarı yönlü seyrin devamı beklenebilir. Bu durumda 5.230 ve geçen hafta perşembe günü test edilen 5.320 seviyeleri direnç olarak izlenecektir. Olası düzeltmelerde ise 5.078 ve 5.000 seviyeleri kısa vadeli destek noktalarıdır. 5.000 puan altına sarkmalarda ise 4.950 – 4.870 seviyeleri gündeme gelebilir."}, {"date": "21.03.2023", "monthAgo": "6", "count": "45", "paragraph": "Küresel çaptaki endişeler ve zayıflayan risk iştahının etkisiyle geçen hafta satıcılı bir seyrin etkili olduğu ve haftalık kapanışın 50 günlük basit hareketli ortalama altında gerçekleştiği BIST-100 Endeksi’nde teknik görünümdeki zayıflama devam ediyor. Dün de satıcılı seyrin etkisini sürdürdüğü endekste psikolojik bir seviye olan 5.000 puan altında bir kapanışın yaşandı. Endekste tepki hareketlerinde ilk olarak 5.000 puan üzerinde tutunmanın teyidi ile devamında 5.078 - 50 günlük ortalama (5.170) ve 5.200 seviyeleri direnç olarak takip edilecektir. Bu seviyeler aşılabilirse toparlanma çabasının güç kazandığı görülebilir. Ancak 5.000 puan altında kalındığı sürece satış ağırlıklı bir fiyatlama öne çıkabilir. Bu durumda 4.870 – 4.750 – 4.690 ve 4.601 seviyeleri destek konumunda bulunmaktadır."}, {"date": "21.10.2022", "monthAgo": "19", "count": "145", "paragraph": "Bu hafta 3.900 üzerindeki seviyeleri test etmesine karşın bu seviye üzerinde kapanış gerçekleştiremeyen BIST-100 Endeksi dün günü 3.900 puandan tamamladı. Yurt dışındaki zayıflama bağlı olarak güne hafif satıcılı bir açılışla başlamasını beklediğimiz endekste gün içinde 3.900 üzerinde tutunma sağlanabilirse ilk olarak zirvenin bulunduğu 3.942,54 seviyesi direnç olarak izlenecek olup, devamında 4.000 seviyesi psikolojik direnç olarak önem kazanacaktır. Bu seviye üzerinde ise 4.100 – 4.150 aralığı yeni hedef bölgesi olacaktır. Olası kâr satışlarında ise 3.845 – 3.800 ve önceki tarihi zirve seviyesi olan 3.715 seviyeleri kısa vadeli destek konumundadır. Bu seviyeler altına sarkılmadığı sürece olası geri çekilmeler düzeltme hareketi olarak yorumlanabilir ve mevcut pozisyonlar korunabilir."}, {"date": "21.11.2022", "monthAgo": "16", "count": "124", "paragraph": "Perşembe günü yaşanan sert düzeltmenin ardından cuma günü bankacılık sektörü ve ana hisselerdeki alımlarla BIST-100 Endeksi toparlanma kaydetti. Endekste 4.500 üzerinde tutunmanın korunması ve yeniden alımların etkili olması durumunda 4.555 – 4.600 aralığı ilk direnç bölgesi olarak takip edilecektir. 4.600 üzerindeki kapanışlarda 4.686 ve tarihi zirvenin bulunduğu 4.784 seviyeleri direnç olarak önem kazanacaktır. Ancak teknik indikatörlerde gözlenen yorulma ile son dönemdeki sert yükselişlerin ardından düzeltme eğiliminin devam etmesi halinde ise 4.446 seviyesi ile fibonacci düzeltme seviyelerinin %23,6’lık kısmına denk gelen 4.375 seviyesi destek olarak takip edilecektir. 4.375 seviyesi altında satışların hız kazandığı ve 4.200 – 4.100 bölgesinin gündeme geldiği görülebilir."}, {"date": "21.12.2022", "monthAgo": "13", "count": "104", "paragraph": "Pazartesi günü bankalarda yaşanan tavan fiyatlamalar Borsa İstanbul’u destekleyen bir gelişme olurken, dün bankacılık sektöründe etkili olan sert satışlar endeks üzerinde baskı oluşturdu. Gün içerisinde dalgalı bir seyir kaydeden BIST-100 Endeksi bankacılık cephesindeki sert satışlara rağmen tarihi zirvesini yenileyerek günü yükselişle tamamlamayı başardı. Endekste tarihi zirvenin bulunduğu 5.445,92 üzerinde 5.500 – 5.550 aralığı ile 5.600 ve 5.650 seviyeleri direnç olarak takip edilebilir. Teknik indikatörlerdeki negatif uyuşmazlıkların devam ettiği endekste olası düzeltmelerde ise 5.400 ve 5.345 seviyeleri kısa vadeli destek noktalarıdır. Bu seviyeler altında 5.302 ile bu sabah 5.280 seviyesinden geçen yükseliş trendi destek olarak önem kazanacaktır. Trend altında satışlar hız kazanabilir."}, {"date": "22.02.2023", "monthAgo": "8", "count": "64", "paragraph": "Haftaya yükselişle başlayan BIST-100 Endeksi dün itibariyle direnç olarak takip ettiğimiz 50 günlük basit hareketli ortalama (5.194) üzerinde 5.200’lü seviyeleri test etti. Gün içerisinde pozitif bir görünüm ortaya koyan endekste kapanışa doğru hız kazanan satışlarla kazançların geri verildiği görüldü. Yurt içinde gün içi volatilite ön planda kalmaya devam ediyor. Endekste yükselişlerin devamlılığı açısından 50 günlük ortalama üzerinde günlük kapanışların yaşanması önem arz etmektedir. Ortalama üzerindeki kapanışlarda 5.264 ile 5.320 seviyeleri ve 5.400 – 5.440 aralığı gündeme gelebilir. Geri çekilmelerde ise 5.078 ve 5.000 seviyeleri kısa vadeli destek noktalarıdır. 5.000 puan altına sarkmalarda ise 4.950 – 4.870 seviyeleri yeniden test edilebilir."}, {"date": "22.03.2023", "monthAgo": "6", "count": "44", "paragraph": "BIST-100 Endeksi’nde yurt dışında son günlerde gözlenen toparlanmaya karşın satıcılı seyir etkisini sürdürüyor. Psikolojik öneme sahip 5.000 puan altında kapanışların yaşandığı ve teknik görünümün zayıflama kaydettiği endekste gün içi volatilitedeki artış da dikkat çekiyor. 5.000 puan altında kalındığı sürece satıcılı seyrin devam edebileceği endekste 4.870 – 4.800 – 4.750 ve 4.690 seviyeleri destek konumundadır. Toparlanma çabasında ise 4.950 ve 5.000 seviyeleri ilk direnç noktalarıdır. 5.000 puan üzerinde tutunma sağlanabilirse 50 günlük ortalama (5.155) ve 5.200 seviyeleri test edilebilir. Endekste yeniden alımların güç kazanabilmesi için ilk olarak 5.000 ve devamında 5.200 seviyesi üzerinde tutunma sağlanmalıdır. Aksi halde endekse karşı temkinli yaklaşılması faydalı olacaktır."}, {"date": "22.05.2023", "monthAgo": "1", "count": "5", "paragraph": "Haftanın son işlem gününe hafif alıcılı açılışla başlayan BIST-100 Endeksi 4.700 bölgesinden gelen satışlarla sert değer kaybıyla kapattı. Bankacılık sektöründe başlayan kayıpların genele yayıldığı izlendi. 200 günlük hareketli ortalamanın geçtiği 4.400 bölgesi üstünde tutunma çabasını izlediğimiz endekste 4.680 bölgesi kısa vadede güçlü direnç bölgesi olarak görülmekte. Endekste bugün için 4.480 bölgesi üstünde tutunabilmesi halinde tepki alımları beklenebilir. 4.570 ilk direnç olup alışların devamı halinde 4.635 ve 4.680 seviyeleri takip edilebilir.4.480 altında olası geri çekilmelerde 200 gho bulunduğu 4.400 bölgesi ve 4.311 destekleri ön plana çıkabilir."}, {"date": "22.11.2022", "monthAgo": "16", "count": "123", "paragraph": "Endekste Eylül sonu itibariyle başlayan yükseliş trendinin korunduğunu görüyoruz. Trendin alt bandı bugün 4.486 civarından geçiyor. Bu trend üzerinde tutundukça düşüşler düzeltme hareketi olarak takip edilebilir. Olası düşüşlerin trendin altına sarkması durumunda 4.446 ve fibonacci %23,6 düzeltme seviyesinin geçtiği 4.374 civarı destek olarak izlenebilir. Yukarıda 4.600 – 4.615 aralığını gün içerisinde direnç olarak izleyeceğiz. Bu aralık üzerinde fiyatlamaların kalıcılık sağlaması durumunda 4.650 ve 4.700 seviyelerinin gündeme gelebileceğini değerlendiriyoruz. Endekste 4.700 üzerinde ise tarihi zirve seviyesinin bulunduğu 4.784 seviyesi takip edilecek. Bu süreçte yükselişlere işlem hacminin eşlik etmesinin önem arz ettiğini düşünüyoruz."}, {"date": "22.12.2022", "monthAgo": "13", "count": "103", "paragraph": "Bankacılık sektöründe gün içi volatilite yüksek seyretmeye devam ederken, dün BIST-100 Endeksi’nde de dalgalı bir görünüm etkili oldu. Teknik indikatörlerdeki negatif uyuşmazlıkların izlendiği endekste sektörel ve hisse bazlı ayrışmalar da etkisini sürdürüyor. Endekste kısa vadede 5.403 – 5.345 ve bu sabah 5.318 seviyesinden geçen yükseliş trendi kısa vadede izleyeceğimiz ilk destek noktalarıdır. Yükseliş trendi altına sarkmalarda satıcılı seyrin devamı beklenebilir. Bu durumda 5.260 - 5.180 ve 5.041 seviyeleri takip edilebilir. Trend üzerinde kalıcılığın korunması ve yükseliş eğiliminin devam etmesi durumunda tarihi zirvenin bulunduğu 5.491,10 ilk direnç noktası olup, zirve üzerinde 5.550 – 5.600 aralığı ve devamında 5.650 seviyesi gündeme gelebilir."}, {"date": "23.01.2023", "monthAgo": "11", "count": "82", "paragraph": "Ocak ayının ilk yarısında yaşanan sert satışların ardından geçen hafta toparlanma çabasının güç kazandığı ve teknik görünümün iyileşme kaydettiği BIST-100 Endeksi’nde cuma günü de bankacılık sektörünün desteğiyle yukarı yönlü seyir etkisini sürdürdü. Endekste yükselişlerin devamında 5.550 seviyesi ilk önemli direnç noktasıdır. 5.550 seviyesi üzerinde tutunma sağlanması halinde 5.610 ve tarihi zirvenin bulunduğu 5.704,83 seviyesi direnç olarak önem kazanacaktır. Zirvenin aşılması halinde yükselişlerin yeni bir ivme kazanacağı endekste finansal sonuç beklentileri de yükselişleri destekleyebilir. Endekste yeniden satışların yaşanması halinde ise 5.424 – 5.400 aralığı kısa vadeli ilk destek bölgesi olup, devamında 5.350 – 5.300 ve 5.208 seviyeleri destek olarak izlenebilir."}, {"date": "23.02.2023", "monthAgo": "8", "count": "63", "paragraph": "Hisse ve sektörel bazlı ayrışmalar ön planda kalmaya devam ederken, demir – çelik sektöründe dün yaşanan sert satışlar endeks üzerinde de baskı oluşturdu. Gün kapanışını 5.078 fibo seviyesi altında gerçekleştiren endekste geri çekilmelerde 5.040 ve 5.000 seviyeleri kısa vadeli destek noktalarıdır. 5.000 puan altına sarkmalarda ise teknik görünümün zayıflama kaydedeceği endekste 4.950 – 4.870 seviyeleri yeniden test edilebilir. 5.078 üzerinde tutunmanın sağlanması ve yeniden alımların gözlenmesi halinde ise 5.130 ve 50 günlük basit hareketli ortalama (5.199) kısa vadeli direnç noktalarıdır. Yükselişlerin devamlılığı açısından 50 günlük ortalama üzerinde kapanışlara ihtiyaç olduğunu ve bu durumda 5.300’lere doğru bir fiyatlamanın yaşanabileceğini değerlendiriyoruz."}, {"date": "23.03.2023", "monthAgo": "6", "count": "43", "paragraph": "Küresel risk iştahındaki zayıflamanın etkisiyle geçen hafta başından itibaren satıcılı bir seyrin etkili olduğu ve teknik görünümün zayıflama kaydettiği BIST-100 Endeksi’nde dün toparlanma çabası öne çıktı. Kapanışta hız kazanan alımlarla psikolojik önem sahip 5.000 puanın hemen üzerinde kapanış yapan endekste kısa vadede bu seviye üzerinde tutunmanın devamlılığı takip edilecektir. 5.000 puan üzerinde 50 günlük basit hareketli ortalama (5.145) ve 5.200 seviyeleri kısa vadeli direnç konumundadır. 5.200 üzerindeki kapanışlarda yeniden 5.350 seviyesine doğru bir fiyatlama yaşanabilir. Ancak 5.000 puan altına yeniden sarkılması ve satışların etkili olması durumunda ise 4.950 – 4.890 – 4.840 ve 4.770 seviyeleri destek olarak izlenebilir."}, {"date": "23.05.2023", "monthAgo": "1", "count": "4", "paragraph": "Haftaya alıcılı bir başlangıç yapsa da açılış sonrası gelen satışlarla gün boyu baskı altında kalan endeks oynaklığın yüksek olduğu günü negatif bölgede kapattı. Bankacılık sektöründe devam eden satışlar endeks üstünde baskı yaratmaya devam ediyor. Hafta sonu gerçekleşecek seçim öncesi ve siyasi açıklamaların ön planda olduğu haftada piyasa oynaklığın devam edebileceğini düşünüyoruz. Gün içi 4.500 altında 200 günlük hareketli ortalamanın bulunduğu 4.400 ilk önemli destek olmakla birlikte 4.310 seviyesi ana destek olarak takip edilebilir. Olası tepki alımları 4.500 üstünde kalıcı olabilir ise 4,560-4.630 ve kısa vadede önemli hale gelen 4.680 seviyesi dirençler olarak takip edilebilir."}, {"date": "23.11.2022", "monthAgo": "16", "count": "122", "paragraph": "Endekste dün genele yayılan sert alıcılı seyirlerin ardından tarihi zirve seviyesine yakın kapanışın gerçekleştiğini görüyoruz. Geçen hafta görülen düzeltme hareketleri sonrası tekrardan yükseliş eğilimi yakalayan endekste bugün 4.784 üzerindeki fiyatlamalarda 4.830 ara direnç olmak üzere 4.900 ve 5.000 seviyelerini direnç olarak takip edeceğiz. Olası düzeltme hareketlerinin görülmesi durumunda 4.700 ve 4.660 seviyeleri destek olarak izlenebilir. Düzeltmelerin 4.660 altında kalıcılık sağlaması durumunda ise 4.555 – 4.570 aralığı gündeme gelebilir. Son dönemde bazı hisse senetlerinde yaşanan volatilite sonrası gün içinde bu hisse senetlerinde oynaklığın devam etmesi beklenebilir. Bu durum endeks tarafında da gün içi volatiliteye neden olabilir."}, {"date": "23.12.2022", "monthAgo": "13", "count": "102", "paragraph": "BIST-100 Endeksi’nde etkili olan alımlarla tarihi zirve 5.515,67 seviyesine taşınsa da endeksin 5.500 üzerinde kalıcılık sağlayamadığı ve gün içi kazançlarının bir bölümünü geri verdiği görüldü. Teknik indikatörlerde negatif uyuşmazlıkların devam ettiği ve son günlerde dalgalı bir seyrin izlendiği BIST-100 Endeksi’nde kısa vadede 5.403 ve 5.356 seviyesinden geçen yükseliş trendi kısa vadede izleyeceğimiz ilk destek noktalarıdır. Yükseliş trendi altına sarkmalarda satıcılı seyrin devamı beklenebilir. Bu durumda 5.302 - 5.250 - 5.155 ve 5.041 seviyeleri takip edilebilir. Trend üzerinde kalıcılığın korunması ve yükseliş eğiliminin devam etmesi durumunda tarihi zirvenin bulunduğu 5.515,67 ilk direnç noktası olup, zirve üzerinde 5.550 – 5.600 aralığı ve devamında 5.650 seviyesi gündeme gelebilir."}, {"date": "24.01.2023", "monthAgo": "11", "count": "81", "paragraph": "Haftaya pozitif bir seyirle başlayan BIST-100 Endeksi’nde kısa vadede önemli bir direnç olarak takip ettiğimiz 5.550 üzerindeki seviyeler test edilse de endeksin bu seviye üzerinde kalıcılık sağlamakta zorlandığı ve kâr satışlarıyla karşılaştığı görüldü. Endekste kapanışa doğru satışların hız kazandığı takip edilirken, sektörel ve hisse bazlı ayrışmalar da etkisini sürdürdü. Endekste satışların devam etmesi durumunda 5.350 – 5.300 - 5.258 ve 5.208 seviyeleri destek olarak izlenebilir. Toparlanma çabasının öne çıkması halinde ise 5.450 – 5.508 ve 5.550 seviyeleri direnç konumunda bulunmaktadır. 5.550 üzerinde günlük kapanışlar görebilirsek tarihi zirveye doğru bir fiyatlamanın yaşanabileceğini değerlendiriyoruz. Yurt içinde artış kaydeden volatiliteye karşı dikkatli olunmalıdır."}, {"date": "24.02.2023", "monthAgo": "8", "count": "62", "paragraph": "Dün gün içerisinde dalgalı bir seyir izleyen ve kısa vadeli üssel ortalamalarını destek edinen BIST-100 Endeksi günü sınırlı bir yükselişle tamamladı. Sektörel ayrışmalar etkisini sürdürmesine karşın endekste volatilitenin önceki haftalara nazaran daha düşük seyrettiği görülüyor. Endekste 5.130 ve 50 günlük basit hareketli ortalama (5.203) kısa vadeli direnç noktalarıdır. Yükselişlerin devamlılığı açısından son dönemde sıklıkla vurguladığımız 50 günlük ortalama üzerinde kapanışlara ihtiyaç olduğunu ve bu durumda 5.300’lere doğru bir fiyatlamanın yaşanabileceğini değerlendiriyoruz. Olası geri çekilmelerde ise 22 günlük üssel ortalama (5.065) - 5.040 ve 5.000 seviyeleri kısa vadeli destek noktalarıdır. 5.000 puan altına sarkmalarda ise 4.950 – 4.870 seviyeleri yeniden test edilebilir."}, {"date": "24.03.2023", "monthAgo": "6", "count": "42", "paragraph": "Geçen hafta başından itibaren yaşanan satışlarla 5.000 puan altına sarkan ve teknik görünümün zayıflama kaydettiği BIST-100 Endeksi’nde son iki gündür toparlanma çabası kaydediliyor. Ancak son günlerde gün içinde kaydedilen dalgalı seyir ile kapanışa doğru gelen alımlar dikkat çekerken, işlem hacmi de zayıf seyrediyor. Endekste 5.078 fibo seviyesi üzerinde 50 günlük basit hareketli ortalama (5.145) ve 5.200 seviyeleri direnç olarak takip edilebilir. 5.200 üzerinde tutunma sağlanabilirse toparlanma eğiliminin devamı beklenebilir. Olası geri çekilmelerde ise 5.030 ve 5.000 seviyeleri kısa vadeli desteklerdir. 5.000 puan altında 4.971 – 4.890 – 4.840 ve 4.770 seviyeleri destek olarak izlenebilir. 5.000 puan altındaki olası kapanışlar teknik görünümde zayıflamayı derinleştirebilir."}, {"date": "24.04.2023", "monthAgo": "3", "count": "23", "paragraph": "Bayram nedeniyle kısalan geçen haftada satış ağırlıklı bir fiyatlamanın öne çıktığı BIST-100 Endeksi’nde kısa vadede 5.000 seviyesi önem taşımaktadır. Psikolojik olarak öneme sahip 5.000 puan altındaki kapanışlarda 4.950 ve 4.890 seviyeleri destek olarak önem kazanacaktır. 4.890 seviyesi altında teknik görünümdeki bozulmanın derinleştiği ve satışların hız kazandığı bir fiyatlama yaşanabilir. 5.000 puan üzerinde tutunmanın korunması durumunda ise 50 günlük basit hareketli ortalama (5.080) ve 5.200 seviyesi kısa vadede direnç olarak takip edilecektir. Kısa vadeli güçlü direnç konumunda bulunan 5.200 seviyesi üzerinde tutunma sağlanabilirse endekste alımların yeniden hız kazanabileceğini değerlendiriyoruz. Bu durumda 5.300 – 5.350 bölgesi gündeme gelebilir."}, {"date": "24.05.2023", "monthAgo": "1", "count": "3", "paragraph": "Oldukça dar bir bantta dalgalı seyir izleyen endeks yatay yakın kapanış gerçekleştirdi. Hafta sonu gerçekleşecek Cumhurbaşkanlığı 2.tur seçimi öncesi işlem aktivitesinin yavaşladığı izleniyor. Son iki günde hacim haftalık ortalamasının altında kaldı. Sektör ve şirket bazlı hareketlerin ön plana çıktığı endekste 4.400- 4.500 sıkışma bandı içinde işlemler geçiyor. Gün içi 4.500 altında 4.440, 200 günlük hareketli ortalamanın bulunduğu 4.400 destekler olmakla birlikte 4.310 seviyesi ana destek olarak takip edilebilir. Olası tepki alımları 4.500 üstünde kalıcı olabilir ise 4,560-4.630 ve kısa vadede önemli hale gelen 4.680 seviyesi dirençler olarak takip edilebilir."}, {"date": "24.10.2022", "monthAgo": "18", "count": "144", "paragraph": "Geçen hafta 3.900 üzerinde seviyeleri test eden ancak bu seviye üzerinde tutunmakta zorlanan BIST-100 Endeksi’nde haftalık kapanışın 3.934,63 puandan gerçekleşmesi olumlu bir gelişme oldu. 3.900 üzerinde tutunmanın korunması ve tarihi zirvenin bulunduğu 3.952,22 seviyesinin aşılması durumunda 4.000 seviyesi psikolojik bir direnç olarak önem kazanacaktır. Endekste 4.000 puan üzerinde kapanışların yaşanması halinde alımların yeni bir ivme kazandığı ve 4.100 – 4.150 aralığının gündeme geldiği görülebilir. Endekste yaşanabilecek kâr satışlarında ise 3.900 altında 3.845 – 3.800 ve önceki tarihi zirvenin bulunduğu 3.715 seviyeleri ilk önemli destek noktalarıdır. Bu seviyeler altına sarkılmadığı sürece olası geri çekilmeler düzeltme hareketi olarak yorumlanabilir ve mevcut pozisyonlar korunabilir."}, {"date": "24.11.2022", "monthAgo": "16", "count": "121", "paragraph": "Dün endekste gün içi düzeltme hareketleri görülürken, seansın son saatinde alımların tekrardan kuvvetlenmesi sonrası yeni tarihi zirve seviyelerin test edildiği görüldü. Yükseliş trendi içerisinde seyrini sürdüren endekste önceki zirve seviye olan 4.784 seviyesi üzerinde kalıcılık sağlanmaya devam edildiği sürece yukarıda 4.900 ve 5.000 seviyelerinin test edilebileceğini değerlendiriyoruz. Fiyatlamaların 4.784 altında kalıcılık sağlaması durumunda 4.685 ve Eylül sonu itibariyle çizilen yükseliş trendinin alt bandı olan yaklaşık 4.562 seviyelerinin destek olarak takip edilebileceğini düşünüyoruz. İndikatörlerde günlük grafikte yorulma emareleri görülmekle beraber yükseliş trendinde bozulma görülmedikçe alıcılı seyirlerin devamı beklenebilir."}, {"date": "25.01.2023", "monthAgo": "10", "count": "80", "paragraph": "Dün açılışın ardından günün ilk bölümünde sert satışların yaşandığı BIST-100 Endeksi’nde günün kalanında ise dalgalı bir seyir öne çıktı. Gün içerisinde saatlik grafikte 200 periyotluk üssel ortalamasını (5.286) destek edinen endekste geri çekilmelerde 200 periyotluk ortalama ilk destek noktasıdır. Ortalamanın ve devamında dünkü düşük seviye olan 5.244 seviyesinin altına sarkılması halinde satışların devamı beklenebilir. Bu durumda 5.208 – 5.150 ve 5.078 seviyelerine kadar bir geri çekilme yaşanabilir. Toparlanmanın etkili olması durumunda ise 5.403 – 5.450 ve 5.500 seviyeleri kısa vadeli direnç noktalarıdır. Endekste izlediğimiz ana direnç noktamız ise 5.550 seviyesinden geçmektedir. Yurt içinde artan volatilite dikkat çekerken, sektör ve hisse bazlı ayrışmalar da etkisini sürdürmektedir."}, {"date": "25.04.2023", "monthAgo": "3", "count": "22", "paragraph": "Yeni haftaya toparlanma çabasıyla başlayan BIST-100 Endeksi gün içerisinde dalgalı seyrini sürdürerek günü sınırlı bir değer kazanımıyla tamamladı. Endekste kısa vadede ilk önemli destek noktası 5.000 seviyesi olarak izlenmektedir. Psikolojik olarak öneme sahip 5.000 puan altındaki kapanışlarda 4.950 ve 4.890 seviyeleri destek olarak önem kazanacaktır. 4.890 seviyesi altında teknik görünümdeki bozulmanın derinleştiği ve satışların hız kazandığı bir fiyatlama yaşanabilir. 5.000 puan üzerinde tutunmanın korunması durumunda ise 50 günlük basit hareketli ortalama (5.080) – 5.140 ve 5.200 seviyeleri kısa vadede direnç olarak takip edilecektir. Kısa vadeli güçlü direnç konumunda bulunan 5.200 seviyesi üzerinde tutunma sağlanabilirse endekste alımların yeniden hız kazanabileceğini değerlendiriyoruz."}, {"date": "25.05.2023", "monthAgo": "1", "count": "2", "paragraph": "Tepkilerin sınırlı kaldığı ve seansın büyük kısmında satışların hakim olduğu bir günü geride bıraktık. Pazar günü gerçekleşecek seçim öncesi oynaklığın devam etmesini beklediğimiz endekste, 4.400- 4.500 sıkışma bandı içinde işlemlerin devamı beklenebilir. Gün içi 200 günlük hareketli ortalamanın bulunduğu 4.400 desteği üstünde oluşacak tepkilerde 4.460-4500 direnç seviyeleri takip edilebilir. Tepkilerin anlam kazanması için 4.500 üstünde saatlik kapanışlar görmek önemli. 4.400 altında ise 4.370 ve yıl içi dip seviye olan 4.310 bölgesi ana destek olarak takip edilebilir."}, {"date": "25.10.2022", "monthAgo": "18", "count": "143", "paragraph": "Yeni haftada da pozitif havanın korunduğu BIST-100 Endeksi’nde sanayi endeksinin desteğiyle dün yükselişlerin devam ettiği ve tarihi zirvelerin yenilendiği görüldü. Psikolojik bir direnç olarak takip ettiğimiz 4.000 puan üzerindeki seviyeler test edilirken, endeks dün tarihi zirvesini 4.008,80 seviyesine taşıdı. Endekste 4.000 puan üzerindeki tutunmalarda yükselişlerin güç kazandığı ve etkili olan alımlarla 4.100 – 4.150 aralığının gündeme geldiği görülebilir. Finansal sonuç dönem boyunca endekste pozitif havanın korunabileceğini ve hisse bazlı hareketlerin ön planda kalabileceğini değerlendiriyoruz. Endekste olası kâr satışlarında ise 3.950 – 3.900 – 3.845 ve 3.800 seviyeleri destek noktalarıdır. 3.800 altına sarkılacak olursa kâr satışları hız kazanabilir ve teknik görünüm bir miktar bozulma gösterebilir."}, {"date": "25.11.2022", "monthAgo": "15", "count": "120", "paragraph": "Dün dalgalı bir seyrin etkili olduğu ve önceki günün yükseği olan 4.864 seviyesi altında kapanış yapan endekste teknik indikatörlerdeki yorulma emareleri dikkat çekiyor. Endekste kısa vadede önceki zirve seviyesi olan 4.784 seviyesi ilk destek noktası olup, bu seviye altında 4.685 ve eylül sonundan itibaren takip edilen yükseliş kanalının alt bandına denk gelen 4.600 seviyesi destek olarak takip edilecektir. Endekste yükseliş kanalı içerisindeki seyrin korunması önem taşırken, yükseliş trendi altına sarkması halinde satışların hız kazanabileceği dikkate alınmalıdır. 4.864 üzerindeki tutunmalarda ise dün test edilen ve yeni zirve seviyesi olan 4.939,73 seviyesi ilk önemli direnç noktasıdır. 4.939,73 üzerinde 5.000 ve yükseliş kanalının üst bandına denk gelen 5.050 seviyeleri gündeme gelebilir."}, {"date": "26.01.2023", "monthAgo": "10", "count": "79", "paragraph": "Güne toparlanma çabasıyla başlayan BIST-100 Endeksi’nde açılışın ardından günün ilerleyen bölümünde yeniden satış baskısı artış kaydetti. Saatlik grafikte destek olarak çalışan 200 periyotluk ortalamasının (5.285) altına sarkan endekste satışların hız kazandığı ve %4’leri aşan kayıpların yaşandığı görüldü. Kapanışa doğru ise gelen tepki alımlarıyla gün içi kayıplar büyük ölçüde geri alındı. Yurt içinde artış kaydeden volatilite ve sert fiyat hareketleri öne çıkıyor. Endekste 5.325 – 5.360 aralığı ilk direnç bölgesi olup, devamında 5.400 – 5.450 ve 5.500 seviyeleri takip edilebilir. 200 saatlik üssel ortalama (5.285) altında ise 5.244 – 5.208 bölgesi ilk destek konumundadır. Bu bölge altında 50 günlük basit hareketli ortalama (5.156) ile 5.078 fibo seviyesi gündeme gelebilir."}, {"date": "26.04.2023", "monthAgo": "3", "count": "21", "paragraph": "Günün ikinci yarısında BIST-100 Endeksi’nde satışların hız kazandığı ve psikolojik öneme sahip 5.000 puan desteğinin kırıldığı görüldü. Nisan ayının ilk haftasında güçlü bir destek olarak çalışan 4.890 seviyesinin hemen üzerinde günü tamamlayan endekste 4.890 altındaki fiyatlamalarda satıcılı seyrin devamı beklenebilir. Bu durumda 4.830 – 4.790 – 4.750 ve 4.690 seviyeleri gündeme gelebilir. 4.890 seviyesinin destek olarak çalışmaya devam etmesi ve tepki alımlarının gözlenmesi halinde ise 4.930 – 4.975 ve 5.000 seviyeleri kısa vadeli direnç noktalarıdır. Endekste 5.000 puan altında kalındığı sürece yükselişlere karşı temkinli yaklaşılmalıdır. 5.000 üzerinde 50 günlük hareketli ortalama (5.080) ve 5.140 seviyeleri direnç konumunda bulunmaktadır."}, {"date": "26.05.2023", "monthAgo": "1", "count": "1", "paragraph": "Pazar günü gerçekleşecek seçim öncesi piyasalar düşük işlem hacmi ile dar bantta hareket etmeye devam ediyor. 4.400-4.500 bandına sıkışan endekste sektör ve hisse bazlı hareketler ön plana çıkıyor. Dün, bankacılık sektöründe görülen yükselişe rağmen endeks yataya yakın kapanış gerçekleştirdi. 200 günlük hareketli ortalamanın bulunduğu 4.400 bölgesine kadar gerileyen endekste bugün için de bölgenin destek çalışması beklenebilir.4.400 altında saatlik kapanışlarda 4.370 ve 4,311 ana destek olarak takip edilebilir. Tepki alımlarında 4.460-4500 direnç seviyeleri takip edilebilir. Tepkilerin anlam kazanması için 4.500 üstünde saatlik kapanışlar görmek önemli."}, {"date": "26.10.2022", "monthAgo": "18", "count": "142", "paragraph": "Günün ilk yarısında bankacılık sektöründeki alımların katkısıyla yukarı yönlü seyrin devam ettiği ve tarihi zirvenin 4.011,08 seviyesine taşındığı BIST-100 Endeksi’nde günün devam eden bölümünde kâr satışlarının etkili olduğu ve gün içi kazançların geri verildiği görüldü. Endekste yükselişlerin devamlılığı açısından psikolojik direnç olarak izlediğimiz 4.000 puan üzerinde kapanışların sağlanması önem taşımaktadır. Bu seviye üzerindeki tutunmalarda 4.100 – 4.150 aralığını ilk hedef bölgesi olarak izleyeceğiz. Teknik indikatörlerde yorulma emarelerinin görüldüğü endekste kâr satışlarının devam etmesi halinde ise 3.928 – 3.888 – 3.845 ve 3.800 seviyeleri destek konumundadır. 3.800 altına sarkılacak olursa kâr satışları hız kazanabilir ve teknik görünümdeki bozulma derinleşebilir."}, {"date": "26.12.2022", "monthAgo": "13", "count": "101", "paragraph": "Cuma gününe satıcılı bir açılışla başlayan ve dalgalı seyrin etkisini sürdürdüğü BIST-100 Endeksi’nde eylül sonundan itibaren etkili olan yükseliş trendini destek olarak takip etmeye devam ediyoruz. Bu sabah itibariyle 5.394 seviyesinden geçecek olan yükseliş trendi üzerinde kalındığı sürece yaşanabilecek yükselişlerde tarihi zirvenin bulunduğu 5.515,67 seviyesi ilk önemli direnç noktasıdır. Zirvenin aşılması halinde yükselişlerin devam edebileceği endekste 5.550 – 5.600 aralığı ilk direnç bölgesi olup, devamında 5.650 ve 5.700 seviyeleri takip edilecektir. Yükseliş trendinin (5.394) altında kapanışların yaşanması durumunda ise satışların hız kazanabileceği göz önünde bulundurulmalıdır. Trend altındaki fiyatlamalarda 5.302 – 5.250 – 5.155 ve 5.041 seviyeleri gündeme gelebilir."}, {"date": "27.01.2023", "monthAgo": "10", "count": "78", "paragraph": "BIST-100 Endeksi’nde dün de gün içi volatilite yüksek seyrederken, kapanışa doğru yeniden hız kazanan satışlarla endeks günü %1’in üzerinde bir kayıpla tamamladı. Endekste satıcılı seyrin devamında 5.200 ile 50 günlük basit hareketli ortalama (5.170) kısa vadeli destek noktaları olup, bu seviyeler altında 5.103 – 5.078 ve 5.000 seviyeleri gündeme gelebilir. Toparlanma çabasında ise 22 günlük üssel ortalama (5.270) – 5.315 – 5.350 ve 5.420 seviyeleri direnç konumunda bulunmaktadır. Endekste son günlerde kapanışlar 5.200 seviyesi üzerinde gerçekleşirken, haftalık kapanışın hangi seviyelerden gerçekleşeceği kritik olacaktır. 5.200 seviyesi ile 50 günlük ortalama (5.170) altında yaşanacak haftalık kapanış teknik görünümdeki bozulmanın devamını getirebilir."}, {"date": "27.02.2023", "monthAgo": "8", "count": "61", "paragraph": "BIST-100 Endeksi’nde geçen hafta dalgalı ve sıkışık bir seyir öne çıkarken, endekste volatilitenin önceki haftalara kıyasla azalış kaydettiği görüldü. Kısa vadede 5.000 puan üzerinde kalıcılık korunduğu sürece 5.078 – 5.110 ve 50 günlük basit hareketli ortalamayı (5.205) direnç olarak takip edeceğiz. Yükselişlerin güç kazanabilmesi için 50 günlük ortalama üzerinde günlük kapanışlara ihtiyaç olduğunu değerlendiriyoruz. Ortalama üzerindeki tutunmalarda güç kazanan alımlarla birlikte 5.264 – 5.320 seviyeleri ile devamında 5.400 – 5.440 bandı gündeme gelebilir. 5.000 puan altına sarkmaların yaşanması halinde ise 4.950 ve 4.870 seviyeleri kısa vadeli ilk destek noktalarıdır. Bu desteklerin kırılması halinde teknik görünümün zayıflama kaydettiği ve satışların hız kazandığı görülebilir."}, {"date": "27.03.2023", "monthAgo": "6", "count": "41", "paragraph": "Geçen haftanın ikinci yarısında toparlanma çabasının gözlendiği BIST-100 Endeksi’nde cuma günü Avrupa borsalarında derinleşen kayıpların etkisiyle yeniden satışlar etkili oldu. Önceki haftanın ardından geçen haftayı da kayıpla kapatan endekste kısa vadede 5.000 seviyesi takip edilecektir. Endekste 5.000 üzerinde tutunmanın korunması ve yeniden toparlanma çabasının etkili olması durumunda 5.078 fibo seviyesi ilk direnç noktası olup, bu seviye üzerinde 50 günlük basit hareketli ortalama (5.138) ve 5.200 seviyeleri direnç olarak izlenebilir. 5.000 puan altına sarkmalarda ise 4.950 – 4.890 seviyeleri kısa vadeli destek noktalarıdır. Geçen hafta ortasında test edilen 4.890 seviyesi altında ise hız kazanan satışlarla 4.770 ve 4.690 seviyeleri gündeme gelebilir."}, {"date": "27.04.2023", "monthAgo": "3", "count": "20", "paragraph": "Son iki gündür BIST-100 Endeksi’nde satıcılı bir seyir etkili oluyor. Önceki gün 5.000 desteği altında bir kapanış yapan endekste nisan ayının ilk haftasında destek olarak çalışan 4.890 seviyesinin de dün kırıldığı ve endekste zayıf görünümün etkisini sürdürdüğü takip edildi. Satıcılı seyrin devamında 4.750 ve 4.680 seviyeleri destek olarak izlenebilir. Nisan ayı başında test edilen 4.680 seviyesi altında teknik görünümdeki zayıflamanın derinleştiği ve satışların hız kazandığı görülebilir. Bu durumda 4.601 – 4.550 ve 4.479 seviyeleri kademeli olarak gündeme gelebilir. Son günlerdeki kayıpların ardından tepki alımlarının gözlenmesi halinde ilk olarak 4.890 – 4.950 ve 5.000 seviyeleri direnç konumunda bulunmaktadır. 5.000 puan altında kalındığı sürece yükselişlere karşı temkinli yaklaşılmalıdır."}, {"date": "27.10.2022", "monthAgo": "18", "count": "141", "paragraph": "BIST-100 Endeksi’nde 4.000 üzerindeki seviyeler test edilmesine karşın 4.000 puan üzerinde tutunmanın sağlanamadığı ve gün içinde dalgalı bir seyrin öne çıktığı görülüyor. Endekste bu hafta içerisinde kararsız bir fiyatlama gözlenirken, teknik indikatörlerdeki yorulma emareleri dikkat çekiyor. Endekste dünkü yükselişlerde tarihi zirve seviyesi 4.015,62 seviyesine taşınırken, 4.000 puan üzerinde kapanışlar görülmeden kısa vadede temkinli hareket edilmesi gerektiği kanısındayız. 4.000 puan üzerindeki günlük kapanışlarda 4.100 – 4.150 aralığını ilk hedef bölgesi olarak izleyeceğiz. Endekste kâr satışlarının gündeme gelmesi halinde 3.958 – 3.900 – 3.845 ve 3.800 destek konumundadır. 3.800 altına sarkılacak olursa kâr satışları hız kazanabilir ve teknik görünümdeki bozulma derinleşebilir."}, {"date": "28.02.2023", "monthAgo": "8", "count": "60", "paragraph": "BIST 100 endeksinde dün yaşanan sert alıcılı seyirlerin ardından bugün 50 günlük basit hareketli ortalamanın geçtiği 5.205 civarını takip ediyor olacağız. Bu seviye üzerinde kalıcılık sağlanması durumunda 5.264 ve 5.320 seviyeleri direnç olarak izlenebilir. Olası yükselişlerde 5.320 seviyesinin artan işlem işlem hacmi ile kırılması durumunda 5.400 ve 5.440 seviyelerinin gündeme gelebileceğini değerlendiriyoruz. Aşağı yönlü fiyatlamalarda ise 5.150 – 5.110 ve 22 günlük basit hareketli ortalamanın geçtiği 5.075 seviyelerini destek olarak takip edeceğiz. Olası düşüşlerin 5.075 seviyesi altında kalıcılık sağlaması durumunda ise 5.000 seviyesinin destek olarak gündeme gelebileceğini değerlendiriyoruz."}, {"date": "28.03.2023", "monthAgo": "5", "count": "40", "paragraph": "BIST-100 Endeksi’nde yeni haftada dalgalı seyirle birlikte satış baskısının devam ettiği görüldü. Günü psikolojik öneme sahip olan 5.000 puanın hemen altında tamamlayan endekste bu seviye altındaki fiyatlamalarda 4.950 ve geçen hafta test edilen 4.890 seviyesi destek olarak izlenebilir. 4.890 seviyesi altında hız kazanan satışlarla 4.770 ve 4.690 seviyeleri gündeme gelebilir. 5.000 puan üzerinde tepki alımlarında ise 5.035 ve 5.078 seviyeleri kısa vadeli ilk direnç noktaları olup, bu seviyeler üzerinde 50 günlük basit hareketli ortalama (5.134) ve 5.200 seviyeleri direnç olarak önem kazanacaktır. 50 günlük ortalama üzerinde kapanışlar görmeden olası yükselişlerin tepki mahiyetinde kalabileceği ve 5.000 altında kapanışların devamında ise satış baskının artış kaydedebileceği dikkate alınmalıdır."}, {"date": "28.04.2023", "monthAgo": "3", "count": "19", "paragraph": "Hafta başında 5.000 desteğinin aşağı yönlü kırılması ile 4.750 seviyesine kadar sert gerileyen BIST 100 endeksinde dün, bu bölge üzerinde tutunma çabası izlendi. Tepki yükselişlerinin zayıf kaldığı endekste bugün 4.750 seviyesi önemli destek olarak takip edilebilir. Bu seviye altında kalıcılık sağlanması durumunda 4.710 - 4.680 destek bölgesine doğru satışlar ivmelenebilir. Gün içi yükselişlerde 4.850 noktası ilk güçlü direnç seviyesi olup, bu seviye üzerinde kalıcılık sağlanması durumunda ise 4.920 - 5.000 aralığı direnç olarak takip edilebilir. Kısa vadede 5.000 puan altında kalındığı sürece yükselişlere karşı temkinli olunması gerektiğini değerlendiriyoruz."}, {"date": "28.10.2022", "monthAgo": "18", "count": "140", "paragraph": "Son günlerde dalgalı bir seyrin etkili olduğu BIST-100 Endeksi’nde dün satışlar hız kazandı. Geri çekilmelerin devamında 3.900 puan altında 3.845 – 3.800 ve 3.715 seviyeleri destek olarak takip edilecektir. Bu seviyelere kadar yaşanabilecek geri çekilmeleri düzeltme hareketi olarak yorumlayacağız. Ancak bu seviyeler altında teknik görünümdeki bozulmanın derinleştiği ve satışların hız kazandığı görülebilir. Halihazırda belirttiğimiz seviyeler kırılmadığı sürece mevcut pozisyonlar korunabilir ancak yeni pozisyon alımı için teknik görünümde iyileşmenin teyidi beklenmelidir. Yukarı en önemli direncimiz ise 4.000 seviyesi olarak izlenecektir. Bugün Borsa İstanbul yarım gün işlem görecek olup, hacimler zayıf seyrettiği ve oynaklığın ön plana çıktığı görülebilir."}, {"date": "28.11.2022", "monthAgo": "15", "count": "119", "paragraph": "Teknik indikatörlerde yorulma emareleri ile negatif uyuşmazlıkların gözlendiği endekste küresel tarafta zayıflayan görünüm de dikkate alındığında yaşanabilecek olası düzeltmelerde önceki tarihi zirvenin bulunduğu 4.784 seviyesi ile eylül sonundan itibaren takip ettiğimiz yükseliş trendi (4.637) destek olarak takip edilebilir. Yükseliş trendinin kırılması durumunda endekste satış baskısının artış kaydettiği görülebilir. Bu durumda 4.550 ve 4.446 seviyeleri gündeme gelebilir. Ancak yükseliş trendi (4.637) üzerinde kalındığı sürece geri çekilmelerin sınırlı kalabileceğini ve mevcut pozisyonların korunabileceği değerlendiriyoruz. Yukarı yönlü hareketlerde ise tarihi zirvenin bulunduğu 4.939,73 ve psikolojik öneme sahip 5.000 seviyesinin aşılması durumunda alımlar yeni bir ivme kazanabilir."}, {"date": "28.12.2022", "monthAgo": "13", "count": "100", "paragraph": "Haftaya yükselişle başlayan BIST-100 Endeksi’nde dün satıcılı bir fiyatlama öne çıktı. Gün içerisinde dalgalı bir görünüm ortaya koyan ve kapanışa doğru etkili olan satışlarla günü %1’in üzerinde kayıpla tamamlayan endekste teknik indikatörlerdeki zayıflama ve negatif uyuşmazlıklar dikkat çekiyor. Endekste açılışın ardından bu sabah itibariyle 5.470 seviyesinden geçen yükseliş trendi üzerinde tutunma sağlanamazsa zayıf seyrin devamı beklenebilir. Trend altındaki fiyatlamalarda 5.370 – 5.302 – 5.260 ve 5.155 seviyeleri destek olarak takip edilebilir. Açılışın ardından trend üzerinde tutunma sağlanabilirse 5.491 – 5.513 ve tarihi zirvenin bulunduğu 5.549,43 seviyesi kısa vadeli direnç noktalarıdır. Zirve aşılabilirse ivme kazanan alımlarla 5.600’lü seviyeler gündeme gelebilir."}, {"date": "29.03.2023", "monthAgo": "5", "count": "39", "paragraph": "Bu hafta küresel piyasalara kıyasla negatif bir ayrışmanın ve satıcılı bir seyrin etkili olduğu BIST-100 Endeksi’nde dün satışların hız kazandığı görüldü. Geçen hafta test edilen 4.890 seviyesinin kırılmasıyla teknik satışların yaşandığı ve teknik görünümün zayıflama kaydettiği endekste son dönemde artan volatilite ve düşük seyreden işlem hacimleri dikkat çekiyor. Endekste 4.800 seviyesi altında 4.770 – 4.750 aralığı ile devamında 4.690 ve 4.601 seviyeleri destek olarak takip edilebilir. Yaşanan kayıpların ardından tepki çabasının gözlenmesi halinde ise 4.890 – 4.930 – 4.960 ve 5.000 seviyeleri direnç olarak izlenecektir. 5.000 puan üzerinde kapanışlar görmeden olası yükselişlerin tepki mahiyetinde kalabileceği göz önünde bulundurulmalı ve kısa vadede temkinli hareket edilmelidir."}, {"date": "29.12.2022", "monthAgo": "13", "count": "99", "paragraph": "Önceki gün yaşanan satışların ardından dün güne yükseliş trendi altına başlayan BIST-100 Endeksi’nde gün içinde yaşanan sert satışlar dikkat çekti. Endekste gün içerisinde 5.258 seviyesi test edilirken, kapanış 5.345,61 puandan gerçekleşti. Endekste yükseliş trendi bu sabah itibariyle 5.507 seviyesinde bulunurken, trend altında kalındığı müddetçe düzeltme eğiliminin devam edebileceğini düşünüyoruz. Trend üzerinde tutunmanın teyidini alınmadan yeni pozisyon alımını riskli buluyoruz. Endekste satıcılı seyrin etkisini sürdürmesi durumunda 5.300 – 5.258 – 5.155 ve 5.041 seviyeleri destek olarak takip edilebilir. Toparlanma çabasında ise 5.400 – 5.450 aralığı ile devamında yükseliş trendi (5.507) direnç olarak izlenecektir. Trend üzerindeki tutunmalarda alımlar yeniden güç kazanabilir."}, {"date": "30.01.2023", "monthAgo": "10", "count": "77", "paragraph": "Geçen hafta satış baskının ve volatilitenin artış kaydettiği BIST-100 Endeksi’nde cuma günü gün içerisinde sert satışlar yaşanırken, kapanışa doğru gelen tepki alımları dikkat çekti. Endekste gün içi volatilitenin etkisini sürdürebileceğini değerlendiriyoruz. Geçen haftaki kayıpların ardından endekste toparlanma çabasının etkili olması durumunda 5.260 – 5.315 aralığı direnç bölgesi olarak takip edilecektir. Bu bölge üzerinde 5.400’lü seviyeler direnç olarak karşımıza çıkacak olup, 5.400’ler üzerinde kapanışların sağlanması yeniden 5.500 – 5.550 bölgesine doğru bir fiyatlamayı beraberinde getirebilir. Endekste yeniden satışların yaşanması durumunda 5.103 – 5.078 ve 5.020 seviyeleri destek konumundadır. 5.000 puan altındaki kapanışlarda satışların hız kazanabileceği dikkate alınmalıdır."}, {"date": "30.03.2023", "monthAgo": "5", "count": "38", "paragraph": "Önceki gün sert satışların yaşandığı BIST-100 Endeksi’nde dün ise alıcılı bir seyir kaydedildi. Endekste gün içi artış kaydeden volatilite dikkat çekerken, işlem hacmindeki zayıf seyir de etkisini sürdürüyor. Endekste toparlanma eğiliminin devamında ilk olarak 5.000 – 5.078 aralığı takip edilecektir. Son dönemde güçlü bir direnç olarak çalışan bu bölgenin aşılması halinde hız kazanan alımlarla 50 günlük basit ortalama (5.135) ve 5.200 seviyeleri gündeme gelebilir. Endekste satışların yaşanması halinde ise 4.890 – 4.811 – 4.770 ve 4.752 seviyeleri destek konumunda bulunmaktadır. Endekste yeniden 4.800’lü seviyelerin altına sarkmaların yaşanması satış baskısını artırabilir. Son dönemde artış kaydeden volatilite nedeniyle temkinli hareket edilmesi faydalı olacaktır."}, {"date": "30.11.2022", "monthAgo": "15", "count": "118", "paragraph": "Endekste ağırlığı yüksek olan bazı hisselerde yüksek seyreden gün içi oynaklık endeks cephesinde de volatilitenin artış kaydetmesine neden oluyor. BIST-100 Endeksi dün tarihi zirvesini 4.988,20 seviyesine taşırken, günü 4.962,48 puandan tamamladı. Endekste 5.000 seviyesi psikolojik direnç olarak önemini korurken, 5.000 seviyesi aşılmadan yeni pozisyon alımı konusunda temkinli olunmalıdır. 5.000 puan üzerindeki kapanışlarda 5.150 ve 5.250 seviyeleri gündeme gelebilir. Teknik indikatörlerde negatif uyuşmazlıkların ve yorulma emarelerinin gözlendiği endekste olası düzeltmelerde ise 4.864 – 4.784 ve eylül sonundan itibaren takip ettiğimiz yükseliş trendinin geçtiği 4.713 seviyeleri destek konumundadır. Yükseliş trendinin kırılması halinde çok daha sert satışlar yaşanabilir."}, {"date": "30.12.2022", "monthAgo": "13", "count": "98", "paragraph": "Bu hafta içerisinde etkili olan düzeltmelerin ve önceki gün yaşanan sert satışların ardından BIST-100 Endeksi’nde dün yeniden alımlar güç kazandı. Eylül sonundan bu yana izlediğimiz yükseliş trendi bu sabah 5.545 seviyesinden geçerken, endeksin yeniden yükseliş kanalı içerisine dönmesi önem taşımaktadır. Yükseliş trendi üzerindeki tutunmalarda alımların gücünü koruduğu ve 5.600 – 5.650 aralığı ile 5.700’lü seviyelerin gündeme geldiği görülebilir. Ancak trend altında kalındığı sürece yükselişlerin tepki mahiyetinde kalabileceği ve yeniden satışların etkili olabileceği göz ardı edilmemelidir. Olası geri çekilmelerde 5.430 – 5.400 aralığı ile 5.330 ve 5.258 seviyeleri destek olarak takip edilebilir. 5.258 seviyesi altında çok daha sert satışlar yaşanabilir."}, {"date": "31.01.2023", "monthAgo": "10", "count": "76", "paragraph": "Geçen hafta volatilitenin artış kaydettiği ve satıcılı bir görünümün öne çıktığı BIST-100 Endeksi’nde yeni haftada da benzer fiyatlamanın etkisini sürdürdüğü görüldü. Endekste açılışın ardından 5.078 fibo seviyesi ve geçen hafta cuma günü test edilen 5.020 seviyesi takip edeceğimiz ilk önemli seviyeler olacaktır. Bu seviyeler altına sarkmalarda ve 5.078 altında saatlik kapanışlarda endekste satıcılı seyrin hız kazanabileceği dikkate alınmalıdır. Bu durumda 4.980 – 4.925 – 4.870 ve 4.773 seviyeleri gündeme gelebilir. Toparlanma çabasında ise 50 günlük basit ortalama (5.195) ile 5.230 seviyeleri izlenecek ilk önemli direnç noktalarıdır. Bu seviyeler üzerinde tutunma sağlanabilirse 5.315 – 5.400 aralığına doğru bir hareket yaşanabilir. Sert ve volatil fiyatlamalara karşı dikkatli olunmalıdır."}, {"date": "31.03.2023", "monthAgo": "5", "count": "37", "paragraph": "Önceki gün etkili olan yükselişlerin ardından dün gün içerisinde dalgalı bir seyir kaydeden BIST-100 Endeksi’nde kapanışa doğru yeniden satışların hız kazandığı görüldü. Endekste gün içi artış kaydeden volatilite ve sert fiyatlamalar dikkat çekiyor. Endekste zayıf seyrin devamında 4.880 – 4.811 – 4.770 ve 4.750 seviyeleri destek olarak izlenebilir. 4.750 altında teknik görünümdeki zayıflamanın derinleştiği ve 4.600’lü seviyelerin gündeme geldiği görülebilir. Toparlanma çabasında ise 4.945 ve 5.000 seviyeleri ilk direnç noktaları olup, bu seviyeler üzerinde 5.078 – 50 günlük basit hareketli ortalama (5.134) ve 5.200 seviyeleri direnç konumunda bulunmaktadır. Endekste 5.000 puan üzerinde tutunma sağlanmadan ve 5.000 – 5.078 bölgesi aşılmadan kısa vadede temkinli hareket edilmesi faydalı olacaktır."}, {"date": "31.10.2022", "monthAgo": "18", "count": "139", "paragraph": "Geçen hafta 4.000 puan civarında dalgalı bir seyir ortaya koyan BIST-100 Endeksi’nde haftanın ikinci yarısında satış baskısının artış kaydettiği görüldü. Endekste geri çekilmelerin devamında 3.845 – 3.800 ve 3.715 seviyeleri kısa vadeli önemli destek noktaları olarak karşımıza çıkmaktadır. Bu seviyelere kadar yaşanacak geri çekilmeleri düzeltme hareketi olarak değerlendireceğiz. Ancak bu seviyeler altında teknik görünümdeki bozulmanın derinleştiği ve satışların hız kazandığı görülebilir. Halihazırda belirttiğimiz seviyeler kırılmadığı sürece mevcut pozisyonlar korunabileceği kanısındayız. Endekste toparlanma çabasının görülmesi halindeyse 3.900 üzerinde 3.940 – 3.960 aralığı kısa vadeli ilk direnç bölgesi olurken, devamında 4.000 seviyesini ana direnç noktası olarak takip edeceğiz."}]